{
  "sentences": [
    {
      "id": "1",
      "text": "ແມ່ຍິງ ໃນຄວາມຄິດຂອງຫລາຍຄົນຄົງຄິດວ່າ ເປັນເພດທີ່ອ່ອນແອບໍ່ສາມາດຊ່ວຍເຫລືອຕົນເອງ ອາໃສແຕ່ເພດຊາຍເພື່ອຄຸ້ມຄອງດູແລ"
    },
    {
      "id": "2",
      "text": "ແຕ່ຄວາມຄິດເຫລົ່ານີ້ຖ້າເອົາມາໃຊ້ກັບແມ່ຍິງລາວບັນດາເຜົ່າ ແມ່ນຜິດພາດທີ່ສຸດ ເພາະແມ່ຍິງລາວ ເຖີງວ່າເປັນຄົນອ່ອນຫວານນິ້ມນວນ"
    },
    {
      "id": "3",
      "text": "ມີຈິດໃຈໂອບເອື້ອອາລີ ແຕ່ເປັນຄົນທີ່ເຂັ້ມແຂງ ແລະ ອົດທົນຜ່ານຜ່າອຸປະສັກນາໆ ປະການ"
    },
    {
      "id": "4",
      "text": "ສະແດງອອກໃນສະໄໝຕໍ່ສູ້ກູ້ຊາດແມ່ຍິງລາວບັນດາເຜົ່າໃນທົ່ວປະເທດໄດ້ຄຽງບ່າຄຽງໄຫລ່ກັບເພດຊາຍ"
    },
    {
      "id": "5",
      "text": "ຕໍ່ສູ້ຕ້ານການຮຸກຮານຂອງພວກສັກດິນາພວກຈັກກະພັດລ່າເມືອງຂຶ້ນແບບເກົ່າ ແລະ ແບບໃໝ່ໃນສະໝໍຣະພູມຮົບຢ່າງດຸເດືອດ"
    },
    {
      "id": "6",
      "text": "ໜຽວແໜ້ນ ແລະ ພິລາດອາດຫານທີ່ສຸດ ເຮັດໃຫ້ເກີດມີເອື້ອຍນ້ອງກອງກໍາລັງໄຟເພດຍິງສາວຊຽງຂວາງທັງງາມ-ທັງເກັ່ງ"
    },
    {
      "id": "7",
      "text": "ເອື້ອຍນ້ອງຍິງຢູ່ແຂວງອື່ນໆທົ່ວປະເທດໄດ້ຮ່ວມສ້າງວິລະກໍາອັນຍິ່ງໃຫຍ່ ແລະ ເກີດມີວິລະຊົນ"
    },
    {
      "id": "8",
      "text": "ທີ່ໄດ້ປະກອບສ່ວນຢ່າງສົມກຽດເຂົ້າໃນການຂຽນໜ້າປະຫວັດສາດຂອງຊາດລາວ."
    },
    {
      "id": "9",
      "text": "ໃນໄລຍະແຫ່ງການປົກປັກຮັກສາ ແລະ ສ້າງສາປະເທດຊາດໃນປັດຈຸບັນກໍເຊັ່ນດຽວກັນ"
    },
    {
      "id": "10",
      "text": "ພາຍໃຕ້ການນໍາພາ-ຊີ້ນໍາຂອງພັກ ແລະ ຄວາມເອົາໃຈໃສ່ຂອງລັດຖະບານໂດຍມີສູນກາງສະຫະພັນແມ່ຍິງລາວເປັນອົງການຈັດຕັ້ງມະຫາຊົນ"
    },
    {
      "id": "11",
      "text": "ເປັນຕົວແທນແຫ່ງສິດ ແລະ ຜົນປະໂຫຍດອັນຊອບທຳ ຂອງແມ່ຍິງລາວບັນດາເຜົ່າ"
    },
    {
      "id": "12",
      "text": "ໄດ້ປຸກລະດົມແມ່ຍິງລາວບັນດາເຜົ່າທຸກຄົນ ເດີນຕາມແນວທາງນະໂຍບາຍຂອງພັກເສີມຂະຫຍາຍມູນເຊື້ອອັນດີງາມຂອງແມ່ຍິງລາວ"
    },
    {
      "id": "13",
      "text": "ທີ່ເຄີຍມີມາ ແລະ ສ້າງທຸກເງື່ອນໄຂໃຫ້ແມ່ຍິງລາວໄດ້ມີຊີວິດການເປັນຢູ່ທີ່ດີຂຶ້ນທາງດ້ານວັດຖຸ ແລະ ຈິດໃຈ"
    },
    {
      "id": "14",
      "text": "ຍົກສູງສິດສະເໝີພາບ ແລະ ບົດບາດຍິງ-ຊາຍທຽບເທົ່າກັນໃນທຸກດ້ານເຮັດໃຫ້ປັດຈຸບັນແມ່ຍິງລາວສາມາດເຂົ້າເຖິງການສຶກສາ"
    },
    {
      "id": "15",
      "text": "ສິ່ງສໍາຄັນເອື້ອຍນ້ອງແມ່ຍິງຈຳນວນບໍ່ໜ້ອຍໄດ້ກາຍເປັນນັກການເມືອງ"
    },
    {
      "id": "16",
      "text": "ພ້ອມທັງໄດ້ຮັບຄວາມເຊື່ອຫມັ້ນຖືກມອບໝາຍໜ້າທີ່ໃນ ຂັ້ນນຳພາຄຸ້ມຄອງ ແລະ ຕັດສິນບັນຫາສຳຄັນທຸກລະດັບ"
    },
    {
      "id": "17",
      "text": "ນັບຕັ້ງແຕ່ຂັ້ນບ້ານຈົນຮອດການນຳຂັ້ນສູງຂອງພັກ"
    },
    {
      "id": "18",
      "text": "ເຮັດໃຫ້ບົດບາດອິດທິພົນຊື່ສຽງຂອງແມ່ຍິງລາວນັບມື້ນັບສູງເດັ່ນຂຶ້ນໃນເວທີການເມືອງທັງພາຍໃນປະເທດພາກພື້ນ ແລະ ສາກົນ"
    },
    {
      "id": "19",
      "text": "ພັກ ແລະ ລັດຖະບານ ຍາມໃດກໍໃຫ້ຄວາມສໍາຄັນຕໍ່ບົດບາດຍິງ-ຊາຍ ກໍຄື ການໃຫ້ ແມ່ຍິງເຂົ້າໃນມີບາດບາດ"
    },
    {
      "id": "20",
      "text": "ໃນທຸກຂົງເຂດວຽກງານນັບມື້ເພີ່ມຂຶ້ນເພື່ອພ້ອມກັນສ້າງສາ ແລະ ພັດທະນາປະເທດຊາດໃຫ້ນັບຈະເລີນກ້າວໜ້າ"
    },
    {
      "id": "21",
      "text": "ນໍາເອົາປະເທດຊາດຫລຸດພົ້ນອອກຈາກປະເທດດ້ອຍພັດທະນາຕາມທີ່ໄດ້ວາງຄາດໝາຍເອົາໄວ້"
    },
    {
      "id": "22",
      "text": "ເພາະໃນຂະບວນການສ້າງສາ ແລະ ພັດທະນາດັ່ງກ່າວມັນຮຽກຮ້ອງຕ້ອງການຢ່າງຍິ່ງຕໍ່ຜູ້ທີ່ມີຄວາມຮູ້-ຄວາມສາມາດສູງ"
    },
    {
      "id": "23",
      "text": "ບໍ່ວ່າເປັນເພດຍິງ ຫຼື ຊາຍ ຈິ່ງເຮັດໃຫ້ແມ່ຍິງລາວຄືກຳລັງແຮງສັງລວມຂອງຊາດທີ່ຕັດແຍກອອກບໍ່ໄດ້ກັບກຳລັງແຮງ ທີ່ເປັນເພດຊາຍ"
    },
    {
      "id": "24",
      "text": "ຮຽກຮ້ອງມາຍັງບັນດາອົງການຂອງພັກ"
    },
    {
      "id": "25",
      "text": "ໃຫ້ມີສ່ວນຮ່ວມໃນການຕັດສິນບັນຫາຂອງຊາດໃຫ້ຫລາຍຂຶ້ນຂະນະດຽວກັນຕ້ອງຊຸກຍູ້ສົ່ງເສີມເພດຍິງໃນສັງຄົມທົ່ວໄປ"
    },
    {
      "id": "26",
      "text": "ບໍ່ວ່າເປັນນັກທຸລະກິດ"
    },
    {
      "id": "27",
      "text": "ເພີ່ມທະວີຄວາມເອົາໃຈໃສ່ສ້າງເງື່ອນໄຂໃຫ້ແມ່ຍິງລາວບັນດາເຜົ່າທີ່ກວມຈຳນວນ ຫລາຍກວ່າເຄິ່ງໜຶ່ງຂອງພົນລະເມືອງ"
    },
    {
      "id": "28",
      "text": "ທົ່ວປະເທດໄດ້ເສີມຂະຫຍາຍຄວາມຮູ້ຄວາມສາມາດ"
    },
    {
      "id": "29",
      "text": "ສ້າງລາຍຮັບອັນຫມັ້ນຄົງໃຫ້ຄອບຄົວ ແລະ ປະກອບສ່ວນ ເຂົ້າໃນການປົກປັກຮັກສາ ແລະ ສ້າງສາປະເທດຊາດນັບມື້ຈະເລີນກ້າວໜ້າ"
    },
    {
      "id": "30",
      "text": "ຮຽກຮ້ອງມາຍັງແມ່ຍິງລາວບັນດາເຜົ່າ ຈົ່ງສືບຕໍ່ພັດທະ ນາຕົນເອງຢ່າງຕໍ່ເນື່ອງທັງທາງດ້ານ ຄວາມຮູ້-ຄວາມສາມາດ"
    },
    {
      "id": "31",
      "text": "ຄຸນສົມບັດສິນທໍາປະຕິບັດເພື່ອເຮັດລ້ອນໜ້າທີ່ທີ່ພັກ ແລະ ລັດຖະບານມອບໝາຍໃຫ້ເພື່ອເຮັດໃຫ້ບົດບາດຄວາມຮູ້-ຄວາມສາມາດ"
    },
    {
      "id": "32",
      "text": "ໃຫ້ເພດຍິງນັບມື້ເທົ່າທຽມກັບເພດຊາຍພ້ອມກັນຮຽງບ່າຮຽງໄຫລ່ກັນເຂົ້າໃນພາລະກິດສ້າງສາ ແລະ ພັດທະນາປະເທດຊາດອັນແສນຮັກ"
    },
    {
      "id": "33",
      "text": "ທີ່ບັນພະບຸລຸດຂອງລາວເອົາຊີວິດ ແລະ ເລືອດເນື້ອເຫື່ອແຮງເພື່ອຕໍ່ສູ້ຢ່າງທໍລະຫົດອົດທົນເຕັມໄປດ້ວຍຄວາມເສຍສະຫລະ"
    },
    {
      "id": "34",
      "text": "ຈິ່ງສາມາດປົດປ່ອຍປະເທດຊາດຈາກແອກການປົກຄອງຂອງ ພວກຈັກກະພັດຜູ້ຮຸກຮານໄດ້ຢ່າງສະຫງ່າຜ່າເຜີຍ"
    },
    {
      "id": "35",
      "text": "ຜາສາດເຮືອນຫີນ ຢູ່ເມືອງໄຊພູທອງ ແຂວງສະຫວັນນະເຂດ ເປັນເປັນສະຖາປັດຕິຍະກໍາທີ່ໂດດເດັ່ນລໍ້າຄ່າ"
    },
    {
      "id": "36",
      "text": "ເປັນຜາສາດເຮືອນຫີນ ແຫ່ງທີ 2 ຂອງປະເທດລາວຖັດຈາກວັດພູຈໍາປາສັກ"
    },
    {
      "id": "37",
      "text": "ບົ່ງບອກເຖິງຄວາມມີຫົວຄິດປະດິດສ້າງຂອງປະຊາຊົນລາວໃນສະໄໝບູຮານ ແລະ ເປັນສັນຍາລັກໃຫ້ແກ່ຄົນຮຸ່ນຫຼັງ"
    },
    {
      "id": "38",
      "text": "ເຫັນຄວາມເປັນມາຂອງຊາດລາວ ທີ່ເປັນຊາດໜຶ່ງທີ່ມີຄວາມຈະເລີນຮຸ່ງເຮືອງສີວິໄລທາງດ້ານອະລິຍະທໍາ"
    },
    {
      "id": "39",
      "text": "ທີ່ບັນພະ ບຸລຸດລາວໃນແຕ່ລະຍຸກແຕ່ລະສະໄໝ ແລະ ສັກສິດມາເຖິງທຸກວັນນີ້."
    },
    {
      "id": "40",
      "text": "ໃນແຕ່ລະປີ"
    },
    {
      "id": "41",
      "text": "ໂດຍມີແຫ່ຜາສາດເຜິ້ງ"
    },
    {
      "id": "42",
      "text": "ເພື່ອເປັນການສັກກາລະບູຊາໃຫ້ແກ່ຜາສາດເຮືອນຫີນ ເຊີ່ງເປັນປີທີ່ 4 ທີ່ຈັດໃຫ້ມີກິດຈະກໍານີ້"
    },
    {
      "id": "43",
      "text": "ພາຍໃນງານ ຍັງມີການວາງສະແດງ ແລະ ຊື້ຂາຍສິນຄ້າ"
    },
    {
      "id": "44",
      "text": "ນະຄອນຫຼວງພະບາງ ແຂວງຫຼວງພະບາງໄດ້ຮັບລາງວັນເລື່ອງລາວຈຸດໝາຍປາຍທາງການທ່ອງທ່ຽວ"
    },
    {
      "id": "45",
      "text": "ທີ່ຍືນຍົງທີ່ດີເດັ່ນຂອງໂລກສໍາລັບປີ 2025 ໃນການບໍລິຫານຈັດການ ແລະ ຄຸ້ມຄອງຈຸດໝາຍປາຍທາງການທ່ອງທ່ຽວ”"
    },
    {
      "id": "46",
      "text": "ທີ່ຮັບຮູ້ເຖິງຄວາມສໍາເລັດໃນການພັດທະນາການທ່ອງທ່ຽວທີ່ຍືນຍົງ ຫຼື ການປັບປຸງຄືນໃໝ່ໃຫ້ດີຂຶ້ນ"
    },
    {
      "id": "47",
      "text": "ການຄຸ້ມຄອງການທ່ອງທ່ຽວ ແລະ ການຟື້ນຟູຫຼັງວິກິດການໂດຍການໃຫ້ຄະແນນຈາກທົ່ວໂລກໃນງານມະຫະກຳການທ່ອງທ່ຽວໂລກ"
    },
    {
      "id": "48",
      "text": "ລາງວັນດັ່ງກ່າວແມ່ນຜົນສືບເນື່ອງມາຈາກການໄດ້ຮັບລາງວັນໜຶ່ງໃນຮ້ອຍເລື່ອງລາວຈຸດໝາຍປາຍທາງການທ່ອງທ່ຽວທີ່ຍືນຍົງຂອງໂລກ"
    },
    {
      "id": "49",
      "text": "ຂອງອົງການທ່ອງທ່ຽວສີຂຽວໃນງານປະຊຸມຈຸດໝາຍປາຍທາງການທ່ອງທ່ຽວສີຂຽວສາກົນ ທີ່ ປະເທດຊິເລ ປີ 2024."
    },
    {
      "id": "50",
      "text": "ແມ່ນໝາກຜົນຂອງຄວາມພະຍາຍາມໃນການປົກປັກຮັກສາມໍລະດົກໂລກ ແລະ ພັດທະນາການທ່ອງທ່ຽວ"
    },
    {
      "id": "51",
      "text": "ຂອງອົງການປົກຄອງແຂວງທີ່ເຫັນຄວາມສໍາຄັນໃນການພັດທະນາແບບຍືນຍົງ ພາຍໃນແຂວງ"
    },
    {
      "id": "52",
      "text": "ທັງແມ່ນຄວາມພາກພູມໃຈຂອງຊາວຫຼວງພະບາງເວົ້າລວມກໍຄືຂອງປະເທດ ເຊິ່ງເປັນການໄດ້ຮັບລາງວັນຄັ້ງທໍາອິດຂອງຊາດ"
    },
    {
      "id": "53",
      "text": "ຫຼວງພະບາງຈະສຸມໃສ່ປັບປຸງຕາມເງື່ອນໄຂ ແລະ ຕົວຊີ້ວັດໃນແຕ່ລະດ້ານເພື່ອສະເໜີຂໍການຢັ້ງຢືນຮັບເອົາຫຼວງພະບາງ"
    },
    {
      "id": "54",
      "text": "ເປັນຈຸດໝາຍປາຍທາງການທ່ອງທ່ຽວທີ່ຍືນຍົງຈາກອົງການທ່ອງທ່ຽວສີຂຽວເຊິ່ງແມ່ນອົງການນໍາໜ້າໃນດ້ານການຢັ້ງຢືນຄວາມຍືນຍົງ"
    },
    {
      "id": "55",
      "text": "ໃຫ້ແກ່ ຈຸດໝາຍປາຍທາງການທ່ອງທ່ຽວ ແລະ ຜູ້ປະກອບການທຸລະກິດໃນທົ່ວໂລກ ທີ່ຖືກຮັບຮອງໂດຍ ສະພາ ການທ່ອງທ່ຽວໂລກ"
    },
    {
      "id": "56",
      "text": "ມາດຖານຂອງຈຸດໝາຍປາຍທາງການທ່ອງທ່ຽວແບບຍືນຍົງມີການບໍລິຫານຈັດການ ແລະ ຄຸ້ມຄອງຈຸດໝາຍປາຍທາງການທ່ອງທ່ຽວ"
    },
    {
      "id": "57",
      "text": "ທຳມະຊາດ ແລະ ທັດສະນີຍະພາບ"
    },
    {
      "id": "58",
      "text": "ຄວາມເປັນຢູ່ທີ່ດີຂອງຄົນໃນສັງຄົມ ແລະ ສຸດທ້າຍຄືການປະກອບທຸລະກິດ ແລະ ການສື່ສານເປັນຕົ້ນ"
    },
    {
      "id": "59",
      "text": "ປະຈຸບັນ ຍັງພົບເຫັນໝອກຄວັນມົນລະພິດ ທີ່ຍັງປົກຄຸມເຂດບໍລິເວນບ້ານຫຼັກແປດ"
    },
    {
      "id": "60",
      "text": "ຈາກກໍລະນີເກີດໄຟໄໝ້ກອງຂີ້ເຫຍື້ອ ຢູ່ສະໜາມກຳຈັດຂີ້ເຫຍື້ອ ຢູ່ບ້ານຫຼັກແປດ ນະຄອນຫຼວງພະບາງ ແຂວງຫຼວງພະບາງ"
    },
    {
      "id": "61",
      "text": "ໝອກຄວັນ ນີ້ ໄດ້ລອງລ່ອຍປົກຄຸມທົ່ວເຂດບ້ານ ຊຶ່ງໄດ້ສົ່ງຜົນກະທົບຕໍ່ກັບຊີວິດການເປັນຢູ່ຂອງພໍ່ແມ່ປະຊາຊົນ"
    },
    {
      "id": "62",
      "text": "ທັງຜູ້ເຖົ້າ ແລະ ເດັກນ້ອຍ ໂດຍສະເພາະຕໍ່ລະບົບທາງເດີນຫາຍໃຈ"
    },
    {
      "id": "63",
      "text": "ທີ່ຢູ່ໃກ້ຈຸດເກີດເຫດໄຟໄໝ້ກອງຂີ້ເຫຍື້ອໄດ້ຮຽກຮ້ອງເຖິງໜ່ວຍງານ ແລະ ພາກສ່ວນທີ່ກ່ຽວຂ້ອງໃຫ້ຮີບຮ້ອນເລັ່ງດ່ວນຊ່ວຍເຫຼືອ"
    },
    {
      "id": "64",
      "text": "ສະກັດກັ້ນຝຸ່ນຄວັນມົນລະພິດ ເພື່ອການເປັນຢູ່ຂອງພໍ່ແມ່ປະຊາຊົນຫຼຸດພົ້ນຄວາມສ່ຽງທາງດ້ານສຸຂະພາບ"
    },
    {
      "id": "65",
      "text": "ກົມອຸຕຸນິຍົມ ແລະ ອຸທົກກະສາດ ໄດ້ແຈ້ງເຕືອນພະຍາກອນອາກາດຄວາມກົດດັນອາກາດຕໍ່າຂອງອາກາດຮ້ອນ"
    },
    {
      "id": "66",
      "text": "ຍັງສືບຕໍ່ປົກຄຸມຢູ່ທົ່ວທຸກພາກຂອງປະເທດລາວ ດ້ວຍກໍາລັງອ່ອນ ສົມທົບກັບລົມຕາເວັນຕົກ ພັດປົກຄຸມ"
    },
    {
      "id": "67",
      "text": "ເຮັດໃຫ້ອາກາດຮ້ອນພ້ອມມີໝອກແຫ້ງປົກຫຸ້ມໃນຕອນກາງເວັນຢູ່ໃນແຕ່ລະພາກ ແລະ ຈະມີຝົນຕົກໃນລະດັບຄ່ອຍ"
    },
    {
      "id": "68",
      "text": "ນັບແຕ່ເສັ້ນທາງລົດໄຟລາວ-ຈີນໄດ້ເປີດໃຫ້ບໍລິການຈົນມາ ປີ 2025 ນີ້ໄດ້ຂົນສົ່ງຜູ້ໂດຍສານຫຼາຍກວ່າ 48 ລ້ານ 6 ແສນເທື່ອຄົນ"
    },
    {
      "id": "69",
      "text": "ໄດ້ຂົນສົ່ງສິນຄ້າ 54 ລ້ານໂຕນ"
    },
    {
      "id": "70",
      "text": "ໃນດ້ານການລົງເລິກການແລກປ່ຽນດ້ານວັດທະນະທຳ"
    },
    {
      "id": "71",
      "text": "ການຊຸກຍູ້ການພັດທະນາດ້ານເສດຖະກິດລ້ວນແຕ່ໄດ້ຮັບຜົນງານອັນພົ້ນເດັ່ນໄດ້ທຸ້ມເທກຳລັງແຮງຢ່າງເຂັ້ມແຂງ"
    },
    {
      "id": "72",
      "text": "ເຂົ້າໃນການຮ່ວມກັນສ້າງໜຶ່ງແລວໜຶ່ງເສັ້ນທາງດ້ວຍຄຸນນະພາບສູງໃຫ້ສຳເລັດໃນໄວຍິ່ງຂຶ້ນ"
    },
    {
      "id": "73",
      "text": "ຂະບວນລົດໄຟສາຍດ່ວນແມ່ນ້ຳລ້ານຊ້າງ-ແມ່ນ້ຳຂອງ ທີ່ແລ່ນຕາມທາງລົດໄຟລາວ-ຈີນ ໄດ້ບັນທຸກໝາກທຸລຽນ ແລະ ໝາກກ້ວຍ"
    },
    {
      "id": "74",
      "text": "ພ້ອມກັນນັ້ນ"
    },
    {
      "id": "75",
      "text": "ກຳລັງຂຶ້ນຂະບວນລົດໄຟ ຖ້ຽວກັບ ເພື່ອຂົນສົ່ງໄປສູ່ນະຄອນຫຼວງວຽງຈັນຂອງລາວ"
    },
    {
      "id": "76",
      "text": "ເສັ້ນທາງລົດໄຟລາວ-ຈີນ ໄດ້ເພີ່ມພະລັງແຮງໃຫ້ແກ່ການພັດທະນາດ້ານເສດຖະກິດຂອງພາກພື້ນ"
    },
    {
      "id": "77",
      "text": "ກອງປະຊຸມລັດຖະມົນຕີເສດຖະກິດອາຊຽນ ແບບວົງແຄບ ຄັ້ງທີ 31 ຈັດຂຶ້ນທີ່ ເມືອງຈໍຮໍ"
    },
    {
      "id": "78",
      "text": "ປືກສາຫາລືການພັດທະນາເສດຖະກິດໃນພາກພື້ນ ແລະ ສາກົນຈັດຂຶ້ນພາຍໃຕ້ການເປັນປະທານກອງປະຊຸມຂອງມາເລເຊຍ"
    },
    {
      "id": "79",
      "text": "ໃນຖານະເປັນປະເທດເຈົ້າພາບ ແລະ ປະທານອາຊຽນ ປີ 2025 ພ້ອມມີ ທ່ານ ມະໄລທອງ ກົມມະສິດ"
    },
    {
      "id": "80",
      "text": "ລັດຖະມົນຕີກະຊວງອຸດສາຫະກຳ ແລະ ການຄ້າ"
    },
    {
      "id": "81",
      "text": "ບັນດາລັດຖະມົນຕີຈາກບັນດາປະເທດສະມາຊິກອາຊຽນເຂົ້າຮ່ວມໃນກອງປະຊຸມເພື່ອວາງແຜນຮ່ວມມື້ເສດຖະກິດສາກົນ"
    },
    {
      "id": "82",
      "text": "ຕາມການລາຍງານຂອງ ກົມເຈລະຈາການຄ້າ ແລະ ຮ່ວມມືເສດຖະກິດສາກົນ"
    },
    {
      "id": "83",
      "text": "ບັນດາລັດຖະມົນຕີເສດຖະກິດ ອາຊຽນ ໄດ້ຮັບຮອງເອົາ 2 ແຜນວຽກບຸລິມະສິດດ້ານເສດຖະ ກິດທີ່ຍັງຄ້າງສຳລັບປີ 2024"
    },
    {
      "id": "84",
      "text": "ຍັງໄດ້ມີການຮັບຮອງເອົາ 9 ແຜນວຽກບູລິມະສິດດ້ານເສດຖະກິດອາຊຽນຊື່ງຢູ່ພາຍໃຕ້ການຊີ້ນໍາ"
    },
    {
      "id": "85",
      "text": "ຂອງລັດຖະມົນຕີເສດຖະກິດອາຊຽນໃນໄລະຍະການເປັນປະທານອາຊຽນຂອງມາ ເລເຊຍ ປີ 2025."
    },
    {
      "id": "86",
      "text": "ກອງປະຊຸມ ຍັງໄດ້ປຶກສາຫາລື ກ່ຽວກັບການເຈລະຈາເພື່ອຍົກລະດັບສັນຍາການຄ້າດ້ານສິນຄ້າອາຊຽນ"
    },
    {
      "id": "87",
      "text": "ເຊີ່ງປະຈຸບັນສາມາດສຳເລັດການເຈລະຈາໄດ້ 89%"
    },
    {
      "id": "88",
      "text": "ກອງປະຊຸມ ໄດ້ປຶກສາຫາລື ກ່ຽວກັບສະພາບການພັດທະນາເສດຖະກິດໃນພາກພື້ນ ແລະ ສາກົນ"
    },
    {
      "id": "89",
      "text": "ລວມທັງສະພາບຄວາມເຄັ່ງຮ້ອນທາງດ້ານພູມມິສາດການເມືອງໂດຍສະເພາະການຮັບມືກັບນະໂຍບາຍການຄ້າ ແລະ ພາສີຂອງອາເມລິກາ"
    },
    {
      "id": "90",
      "text": "ພາຍໃຕ້ການນໍາພາຂອງລັດຖະບານຂອງປະທານາທິບໍດີ ໂດນັລ ທຣັມ ທີ່ໄດ້ສົ່ງຜົນກະທົບຕໍ່ພາກພຶ້ນອາຊຽນ"
    },
    {
      "id": "91",
      "text": "ກໍຄືໃນໂລກໂດຍລວມ  ແລະ ການກະກຽມຮັບເອົາ ຕິມໍແລ້ດເຕ້ ເຂົ້າເປັນສະມາຊິກຂອງອາຊຽນ"
    },
    {
      "id": "92",
      "text": "ບັນດາລັດຖະມົນຕີເສດຖະກິດອາຊຽນ ຍັງໄດ້ປຶກສາຫາລື ກ່ຽວ ກັບການຮ່ວມມືດ້ານເສດຖະກິດກັບພາຍນອກ"
    },
    {
      "id": "93",
      "text": "ໂດຍສະເພາະ ການຮ່ວມມືການຄ້າໃນຂົງເຂດໃໝ່ກັບກຸ່ມອ່າວອາຣັບ ເຊີ່ງມີປະເທດສະມາຊິກທັງໝົດ 6 ປະເທດ"
    },
    {
      "id": "94",
      "text": "ເພື່ອແນໃສ່ການກະກຽມໃຫ້ແກ່ກອງປະຊຸມສຸດຍອດອາຊຽນ"
    },
    {
      "id": "95",
      "text": "ຍັງໄດ້ມີການພົບປະສອງຝ່າຍກັບ ທ່ານ ຮອງນາຍົກລັດຖະມົນຕີ"
    },
    {
      "id": "96",
      "text": "ທ່ານ ລັດຖະມົນຕີກະຊວງການລົງທຶນ"
    },
    {
      "id": "97",
      "text": "ໂດຍສະເພາະໂຄງການສາຍສົ່ງໄຟຟ້າອາຊຽນ"
    },
    {
      "id": "98",
      "text": "ໃຫ້ພະນັກງານ"
    },
    {
      "id": "99",
      "text": "ງານມະຫະກຳໜັງສື ມະຫາວິທະຍາໄລແຫ່ງຊາດ ຄັ້ງທີ V ພາຍໃຕ້ຫົວຂໍ້ການອ່ານເພື່ອການພັດທະນາ"
    },
    {
      "id": "100",
      "text": "ພາຍໃນງານຄັ້ງນີ້ ຈະມີຜູ້ເຂົ້າຮ່ວມເພື່ອວາງສະແດງ ແລະ ຂາຍ ບັນດາຜະລິດຕະພັນປຶ້ມ ຈາກຫຼາຍພາກສ່ວນ ເປັນຕົ້ນ"
    },
    {
      "id": "101",
      "text": "ບັນດາສຳນັກພິມ"
    },
    {
      "id": "102",
      "text": "ນອກຈາກນັ້ນ ຍັງມີກິດຈະກຳຕ່າງໆ ເຊັ່ນ: ການເສວະນາ ແລະ ບັນຍາຍໃນຫົວຂໍ້ ຕ່າງໆກ່ຽວກັບການພັດທະນາຕົນເອງ"
    },
    {
      "id": "103",
      "text": "ການອ່ານ ແລະ ການຂຽນ ການແນະນຳປຶ້ມໃໝ່ ຈາກນັກຂຽນຊື່ດັງຫຼາຍທ່ານ ການອ່ານກະວີ ການລີວິວປຶ້ມ"
    },
    {
      "id": "104",
      "text": "ອໍານາດການປົກຄອງແຂວງຈໍາປາສັກ ມີແຜນຍົກລະດັບແຫຼ່ງທ່ອງທ່ຽວພູເຂົາໄຟລ້ານປີຈາກລະດັບຂອງເມືອງປາກຊ່ອງ​"
    },
    {
      "id": "105",
      "text": "ປາກພູເຂົາໄຟລ້ານປີ ມີເນື້ອທີ່​ 5 ເຮັກຕາ"
    },
    {
      "id": "106",
      "text": "ກວມ​ 5 ບ້ານ​ ຄື: ບ້ານໜອງຢາລຸ່ມ"
    },
    {
      "id": "107",
      "text": "ໄດ້ໃຫ້ທິດຊີ້ນໍາ​ໂດຍມອບໃຫ້ພະແນກຖະແຫຼງຂ່າວ"
    },
    {
      "id": "108",
      "text": "ສະມາຄົມນັກທຸລະກິດໜຸ່ມ ແລະ ຜູ້ພັດທະນາປາກພູເຂົາໄຟລ້ານປີ ທີ່ບ້ານໜອງຢາເທິງ"
    },
    {
      "id": "109",
      "text": "ເພື່ອຍົກລະດັບເປັນການທ່ອງທ່ຽວ​ ຈາກລະດັບເມືອງ ເປັນລະດັບແຂວງ ແລະ ລະດັບຊາດ."
    },
    {
      "id": "110",
      "text": "ພ້ອມກັນນັ້ນ"
    },
    {
      "id": "111",
      "text": "ໃນການພັດທະນາຈຸດດັ່ງກ່າວ​ ຕົ້ນຕໍແມ່ນພັດທະນາພື້ນຖານໂຄງລ່າງ​ ໂດຍສະເພາະແມ່ນເສັ້ນທາງ​ ໄລຍະ​ 17 ກິໂລແມັດ​"
    },
    {
      "id": "112",
      "text": "ຫ່າງຈາກຕົວເມືອງປາກຊ່ອງ"
    },
    {
      "id": "113",
      "text": "ໃຫ້​ສາມາດພັດທະນາເປັນວົງຈອນການທ່ອງທ່ຽວໃນເຂດພູພຽງບໍລະເວນ ​ເພື່ອດຶງຕະຫຼາດລາຍໃຫຍ່"
    },
    {
      "id": "114",
      "text": "ເພື່ອປະກອບສ່ວນໃນການພັດ ທະນາ ໂດຍໃຫ້ເລີ່ມຈາກສະມາຊິກໃນກຸ່ມນັກທຸລະກິດໜຸ່ມທີ່ມີຄວາມສົນໃຈ."
    },
    {
      "id": "115",
      "text": "ສໍານັກງານຄະນະກໍາມະການຄຸ້ມຄອງຫຼັກຊັບລາວໄດ້ນໍາພາການກະກຽມການອອກຮຸ້ນກູ້ທີ່ມີລັກສະນະສະເພາະຄັ້ງທໍາອິດຢູ່ໃນ ສປປ ລາວ"
    },
    {
      "id": "116",
      "text": "ສົ່ງເສີມໃຫ້ມີລະບົບການເງິນຍືນຍົງ ແລະ ສົ່ງເສີມການລົງທຶນດ້ານສິ່ງແວດລ້ອມ."
    },
    {
      "id": "117",
      "text": "ສໍານັກງານຄະນະກໍາມະການຄຸ້ມຄອງຫຼັກຊັບລາວຮ່ວມກັບ ສະຖາບັນການເຕີບໂຕສີຂຽວສາກົນ ປະຈໍາ ສປປ ລາວ"
    },
    {
      "id": "118",
      "text": "ຕະຫຼາດຫຼັກຊັບລຸກຊໍາບວກໄດ້ຈັດຝຶກອົບຮົມເສີມສ້າງຄວາມອາດສາມາດຄັ້ງທໍາອິດ ເພຶ່ອສະໜອງຄວາມຮູ້ທາງດ້ານວິຊາການ"
    },
    {
      "id": "119",
      "text": "ເສີມຂະຫຍາຍຄວາມພ້ອມດ້ານການອອກຮຸ້ນກູ້ທີ່ມີລັກສະນະສະເພາະຄັ້ງທໍາອິດ ໃຫ້ແກ່ລັດຖະບານ ແລະ ສະຖາບັນການເງິນ"
    },
    {
      "id": "120",
      "text": "ການຝຶກອົບຮົມຄັ້ງນີ້ ເປັນປະທານຮ່ວມຂອງຫົວໜ້າສໍານັກງານຄະນະກໍາມະການຫຼັກຊັບລາວ"
    },
    {
      "id": "121",
      "text": "ອຸປະທູດແຫ່ງລຸກຊຳບວກປະຈຳ ສປປ ລາວ ແລະ ຫົວໜ້າສະຖາບັນການເຕີບໂຕສີຂຽວສາກົນເຂົ້າຮ່ວມ."
    },
    {
      "id": "122",
      "text": "ການຝຶກອົບຮົມພາຍໃຕ້ຫົວຂໍ້ການຝຶກອົບຮົມເສີມສ້າງຄວາມອາດສາມາດເພື່ອກະກຽມຄວາມພ້ອມແກ່ພາກລັດ ແລະ ເອກະຊົນ"
    },
    {
      "id": "123",
      "text": "ການອອກຮຸ້ນກູ້ທີ່ມີລັກສະນະສະເພາະແມ່ນແນ່ໃສ່ການສົ່ງເສີມຄວາມຮູ້-ຄວາມເຂົ້າໃຈ"
    },
    {
      "id": "124",
      "text": "ການດໍາເນີນວຽກງານດັ່ງກ່າວ ໃນການອອກຮຸ້ນກູ້ທີ່ມີລັກສະນະສະເພາະ ເພື່ອສົ່ງເສີມໃຫ້ມີລະບົບການເງິນຍືນຍົງ"
    },
    {
      "id": "125",
      "text": "ເຊື່ອມສານເຂົ້າໃນການອະນຸລັກສິ່ງແວດລ້ອມ ແລະ ການພັດທະນາແບບຍືນຍົງ"
    },
    {
      "id": "126",
      "text": "ລັດຖະບານ ສປປ ລາວ ໄດ້ສ້າງລະບົບການເງິນເພຶ່ອຄວາມຍືນຍົງເພຶ່ອສະໜັບສະໜູນການອອກຮຸ້ນກູ້ທີມີລັກສະນະສະເພາະ"
    },
    {
      "id": "127",
      "text": "ຊິ່ງຈະກວມເອົາການປັບປຸງດ້ານລະບຽບ"
    },
    {
      "id": "128",
      "text": "ການຝຶກອົບຮົມດັ່ງກ່າວ ຍັງເປັນສ່ວນໜຶ່ງໃນການກະກຽມກິດຈະກໍາຕ່າງໆເພຶ່ອສົ່ງເສີ່ມ ແລະ ພັດທະນາກອບດ້ານອອກຮຸ້ນ"
    },
    {
      "id": "129",
      "text": "ໃຫ້ແກ່ຜູ້ອອກຮຸ້ນຕ່າງໆເພຶ່ອຮັບປະກັນວ່າການອອກຮຸ້ນກູ້ນັ້ນມີຄວາມສອດຄ່ອງກັບມາດຕະຖານທີ່ດີ"
    },
    {
      "id": "130",
      "text": "ເພື່ອຊຸກຍູ້ໃຫ້ມີການຫັນປ່ຽນໄປສູ່ການພັດທະນາເສດຖະກິດແບບຍືນຍົງ ເຊິ່ງເຫັນວ່າ ຕ້ອງໄດ້ອາໄສຄວາມພ້ອມ"
    },
    {
      "id": "131",
      "text": "ການສ້າງແຮງຈູງໃຈຕໍ່ຫົວໜ່ວຍທຸລະກິດໃນໄລຍະປັດຈຸບັນ ຍັງບໍ່ທັນສາມາດປະຕິບັດວຽກງານສີຂຽວໄດ້ຢ່າງເຕັມທີ"
    },
    {
      "id": "132",
      "text": "ການກະກຽມສ້າງເງື່ອນໄຂໃຫ້ຕະຫຼາດທຶນ ເພື່ອຊຸກຍູ້ການອອກ ແລະ ຊື້ຂາຍພັນທະບັດ ຫຼື ຮຸ້ນກູ້ສີຂຽວ"
    },
    {
      "id": "133",
      "text": "ເປັນກາລະໂອກາດອັນສໍາຄັນ ໃນການຊ່ວຍສະໜັບສະໜູນພາກທຸລະກິດ ໃຫ້ສາມາດລະດົມທຶນໄລຍະຍາວ"
    },
    {
      "id": "134",
      "text": "ໃນການລະດົມກອງທຶນເພື່ອດໍາເນີນໂຄງການທີ່ກ່ຽວຂ້ອງກັບສິ່ງແວດລ້ອມໃຫ້ສອດຄ່ອງກັບມາດຕະຖານສາກົນທີ່ກຳນົດໄວ້"
    },
    {
      "id": "135",
      "text": "ການອອກຮຸ້ນກູ້ທີມີລັກສະນະສະເພາະ ໂດຍສະເພາະ ຮຸ້ນກູ້ສີຂຽວຢູ່ ສປປ ລາວນັ້ນ ຈະເປັນເຄຶ່ອງມືທາງການເງິນ"
    },
    {
      "id": "136",
      "text": "ແນໃສ່ການສະໜັບສະໜູນການລົງທຶນໃນຂົງເຂດພະລັງງານທົດແທນ"
    },
    {
      "id": "137",
      "text": "ການປ້ອງກັນມົນລະພິດ"
    },
    {
      "id": "138",
      "text": "ອາຄານສີຂຽວ"
    },
    {
      "id": "139",
      "text": "ບັນຫາຄວາມ ຫຍຸ້ງຍາກ ທາງດ້ານເສດຖະກິດ-ການເງິນຍັງເປັນບັນຫາທີ່ຍັງແກ້ໄຂບໍ່ຕົກ"
    },
    {
      "id": "140",
      "text": "ເຖິງແມ່ນວ່າລັດຖະບານຈະສຸມໃສ່ແກ້ໄຂກໍຕາມໂດຍສະເພາະບັນຫາເງິນເຟີ້ ຫຼື ຄ່າເງິນກີບອ່ອນຄ່າທີ່ສົງຜົນກະທົບຕໍ່ຄ່າຄອງຊີບ"
    },
    {
      "id": "141",
      "text": "ບັນຫາດັ່ງກ່າວ ລັດຖະບານ ຈະສຸມໃສ່ແກ້ໄຂ ໃຫ້ເປັນຮູບປະທຳ ເທື່ອລະກ້າວໃນປີ 2025 ນີ້"
    },
    {
      "id": "142",
      "text": "ທ່ານ ສອນໄຊ ສິດພະໄຊ ລັດຖະມົນຕີປະຈໍາສໍານັກງານນາຍົກ ລັດຖະມົນຕີ"
    },
    {
      "id": "143",
      "text": "ໄດ້ຖະແຫຼງໃນໂອກາດສຳເລັດກອງປະຊຸມລັດຖະບານເປີດກວ້າງໃຫ້ຮູ້ເມື່ອບໍ່ດົນມານີ້ວ່າ"
    },
    {
      "id": "144",
      "text": "ລັດຖະບານ ຈະສຸມໃສ່ແກ້ໄຂບັນຫາຄວາມຫຍຸ້ງຍາກ ທາງດ້ານເສດຖະກິດ-ການເງິນດ້ວຍການບັງຄັບໃຊ້ບັນດາມາດຕະການ"
    },
    {
      "id": "145",
      "text": "ໃຫ້ປະກົດຜົນເປັນຈິງ ແລະ ເປັນຮູບປະທຳຫຼາຍຂຶ້ນກວ່າເກົ່າໂດຍມອບວຽກການຈັດຕັ້ງ ແລະ ບຸກຄົນຢ່າງລະອຽດຈະແຈ້ງ"
    },
    {
      "id": "146",
      "text": "ກຳນົດຄາດໝາຍເວລາສໍາເລັດໃຫ້ຊັດເຈນພ້ອມທັງຈະສືບຕໍ່ຊຸກຍູ້ສົ່ງເສີມການຜະລິດ ເພື່ອທົດແທນການນໍາເຂົ້າ ແລະ ເປັນສິນຄ້າສົ່ງອອກ"
    },
    {
      "id": "147",
      "text": "ຊຸກຍູ້ການຂຸດຄົ້ນ ແລະ ປຸງແຕ່ງແຮ່ທາດ ຕາມທິດຍືນຍົງ ທັງສາມາດສ້າງມູນຄ່າເພີ່ມຈາກແຮ່ຕ່າງໆ ແລະ ປັດໄຈການຜະລິດ"
    },
    {
      "id": "148",
      "text": "ການຜະລິດປຸ໋ຍຊີວະພາບ"
    },
    {
      "id": "149",
      "text": "ຄຽງຄູ່ກັບການປັບປຸງໂຄງລ່າງພື້ນຖານ ແລະ ລະບົບການບໍລິການຂົນສົ່ງ ໃຫ້ມີຄວາມສະດວກຂຶ້ນ"
    },
    {
      "id": "150",
      "text": "ເພື່ອເປັນພື້ນຖານສຳຄັນແກ່ການສົ່ງເສີມການລົງທຶນ"
    },
    {
      "id": "151",
      "text": "ສຸມໃສ່ຮັກສາສະຖຽນລະພາບທາງດ້ານເງິນຕາ ໃຫ້ມີຄວາມໝັ້ນທ່ຽງ ດ້ວຍການດຳເນີນນະໂຍບາຍເງິນຕາແບບຮັດກຸມ"
    },
    {
      "id": "152",
      "text": "ນະໂຍບາຍອັດຕາແລກປ່ຽນ ຢ່າງມີປະສິດທິພາບ"
    },
    {
      "id": "153",
      "text": "ການສົ່ງອອກ-ນຳເຂົ້າສິນຄ້າ ຜ່ານລະບົບທະນາຄານ ໃຫ້ຫຼາຍຂຶ້ນ ຕິດພັນກັບສົ່ງເສີມການນໍາໃຊ້ເງິນກີບ ກັບປະເທດໃກ້ຄຽງ"
    },
    {
      "id": "154",
      "text": "ເພື່ອຫຼຸດຜ່ອນຄວາມຕ້ອງການເງິນຕາຕ່າງປະເທດ"
    },
    {
      "id": "155",
      "text": "ສຸມໃສ່ການຂຸດຄົ້ນແຫຼ່ງລາຍຮັບງົບປະມານແຫ່ງລັດ ໃຫ້ໄດ້ຕາມແຜນ ຫຼື ເກີນແຜນ ເປັນປີທີ 5 ຕິດຕໍ່ກັນ"
    },
    {
      "id": "156",
      "text": "ສູ້ຊົນໃຫ້ເປັນປີທຳອິດໃຫ້ມີລາຍຮັບເກີນດຸນ ຕາມຄາດໝາຍ ເສດຖະກິດເອກະລາດ ເປັນເຈົ້າຕົນເອງວາງອອກ"
    },
    {
      "id": "157",
      "text": "ສຸມທຸກກຳລັງແຮງສັງລວມ ເຂົ້າໃນການເກັບລາຍຮັບ ຕາມກົດໝາຍ ແລະ ລະບຽບການທີ່ໄດ້ກໍານົດໄວ້"
    },
    {
      "id": "158",
      "text": "ເລັ່ງຂະຫຍາຍຖານລາຍຮັບໃໝ່ ຕິດພັນກັບການຫັນເປັນທັນສະໄໝ"
    },
    {
      "id": "159",
      "text": "ດ້ານລາຍຈ່າຍງົບປະມານ ແມ່ນໃຫ້ສຸມໃສ່ວຽກງານບຸລິມະສິດ ຂອງລັດຖະບານ ບົນຈິດໃຈປະຢັດມັດທະຍັດ"
    },
    {
      "id": "160",
      "text": "ນໍາໃຊ້ແຫຼ່ງລາຍຮັບພາຍໃນ ເພື່ອແກ້ໄຂໜີ້ສິນພາຍໃນ ແລະ ຕ່າງປະເທດເພື່ອຫຼຸດຜ່ອນການກູ້ຢືມ"
    },
    {
      "id": "161",
      "text": "ການສະໜອງທຶນໃສ່ວຽກງານໂພຊະນາການ ແມ່ນວຽກງານຮີບຮ້ອນໃຫ້ມີການຈັດຕັ້ງປະຕິບັດແບບເລັ່ງລັດ"
    },
    {
      "id": "162",
      "text": "ແຜນປະຕິບັດງານແຫ່ງຊາດດ້ານໂພຊະນາການແນໃສ່ໃຫ້ບັນລຸຄາດໝາຍດ້ານໂພຊະນາການ ໂດຍສະເພາະ"
    },
    {
      "id": "163",
      "text": "ອັດຕາເດັກຂາດອາຫານປະເພດລວງສູງບໍ່ໄດ້ມາດຕະຖານ ຫຼຸດລົງເພື່ອຈະເປັນຊັບພະຍາກອນຂອງປະເທດຊາດ"
    },
    {
      "id": "164",
      "text": "ສະໜອງທຶນໃຫ້ວຽກງານໂພຊະນາການ ໂດຍອີງໃສ່ຂໍ້ມູນເພື່ອຈັດຕັ້ງປະຕິບັດຢ່າງເລັ່ງລັດ"
    },
    {
      "id": "165",
      "text": "ຄໍາໝາຍໝັ້ນໃນປີຜ່ານມາກ່ຽວກັບໂພຊະນາການ ທີ່ໄດ້ຖະແຫຼງໃນກອງປະຊຸມສຸດຍອດວ່າດ້ວຍຊັບສິນດ້ານມະນຸດ"
    },
    {
      "id": "166",
      "text": "ປະກອບດ້ວຍການກໍານົດ ເອົາບູລີມະສິດກິດຈະກໍາຕ່າງໆທີ່ມີຜົນຕໍ່ການແກ້ໄຂດ້ານໂພຊະນາການສູງທີ່ສຸດຄືແນວໃດ"
    },
    {
      "id": "167",
      "text": "ປັບປຸງການປະສານງານລະຫວ່າງຂະແໜງການຕ່າງໆ ແລະ ລວມໄປເຖິງຄວາມສໍາຄັນຂອງການນໍາໃຊ້ຂໍ້ມູນ"
    },
    {
      "id": "168",
      "text": "ຂໍຮຽກຮ້ອງມາຍັງບັນດາຂະແໜງການ"
    },
    {
      "id": "169",
      "text": "ສືບຕໍ່ເຊີດຊູຄວາມຮັບຜິດຊອບສູງ ແລະ ເອົາໃຈໃສ່ຊີ້ນຳ-ນຳພາ ໃນການຈັດຕັ້ງປະຕິບັດຢ່າງໃກ້ຊິດ"
    },
    {
      "id": "170",
      "text": "ບາງວຽກງານທີ່ສຳຄັນ ເປັນຕົ້ນ: ສືບຕໍ່ເອົາວຽກໂພຊະນາການ ເຊື່ອມເຂົ້າໃນແຜນການ"
    },
    {
      "id": "171",
      "text": "ພັດທະນາເສດຖະກິດສັງຄົມແຫ່ງຊາດ 5 ປີ ຄັ້ງທີ 10 ແລະ ລະບົບລາຍງານຕິດຕາມປະເມີນຜົນຂອງຊາດ"
    },
    {
      "id": "172",
      "text": "ໃຫ້ແຕ່ລະຂະແໜງການ ນຳເອົາບັນດາກຸ່ມກິດຈະກຳ ທີ່ນອນຢູ່ໃນແຜນປະຕິບັດງານແຫ່ງຊາດ"
    },
    {
      "id": "173",
      "text": "ດ້ານໂພຊະນາການ ເຊື່ອມເຂົ້າໃນແຜນພັດທະນາ 5 ປີ ແລະ ຈັດເຂົ້າເປັນແຜນບູລິມະສິດ"
    },
    {
      "id": "174",
      "text": "ເຊື່ອມເຂົ້າໃນກອບລະບົບລາຍງານ ຂອງແຕ່ລະຂະແໜງການ ແຕ່ສູນກາງ ຮອດທ້ອງຖິ່ນ"
    },
    {
      "id": "175",
      "text": "ສູ້ຊົນເພີ້ມທະວີການສະໜອງດ້ານງົບປະມານ ເພຶ່ອໃຫ້ໄດ້ຈັດຕັ້ງປະຕິບັດ ແລະ ການສັງລວມລາຍງານດ້ານການເງິນທີ່ສະໜອງ"
    },
    {
      "id": "176",
      "text": "ພີ່ມທະວີ ການຮ່ວມມື ປະສານງານ ກັບ ຄູ່ຮ່ວມພັດທະນາ"
    },
    {
      "id": "177",
      "text": "ການມີສ່ວນຮ່ວມຂອງພາກເອກະຊົນ ເພື່ອລະດົມທຶນ ໃນການສະໜັບສະໜູນວຽກງານໂພຊະນາການ"
    },
    {
      "id": "178",
      "text": "ສືບຕໍ່ ປັບປຸງຄະນະກຳມະການໂພຊະນາການຂັ້ນແຂວງ ແລະ ເມືອງ ຕາມ ຂໍ້ຕົກລົງຂອງ ນາຍົກລັດຖະມົນຕີ"
    },
    {
      "id": "179",
      "text": "ປັບປຸງຈຸດປະສານງານແຕ່ລະຂະແໜງການ ເພື່ອໃຫ້ມີຄວາມຄ່ອງໂຕ ແລະ ຟົດຟຶ້ນຢ່າງຕໍ່ເນື່ອງ"
    },
    {
      "id": "180",
      "text": "ສ້າງຄວາມເຂັ້ມແຂງໃຫ້ ລະບົບການຜະລິດ ແລະ ຄວາມໝັ້ນຄົງດ້ານສະບຽງອາຫານເພື່ອສຸຂະພາບ ແບບຍືນຍົງ"
    },
    {
      "id": "181",
      "text": "ສ້າງຄວາມເຂັ້ມແຂງລະບົບບໍລິການດ້ານໂພຊະນາການເຝົ້າລະວັງທາງດ້ານໂພຊະນາການຢ່າງເປັນປົກກະຕິ"
    },
    {
      "id": "182",
      "text": "ຄຽງຄູ່ກັບການຄົ້ນຄວ້າ ແລະ ນຳໃຊ້ບັນດາຂໍ້ມູນຫຼັກຖານໃໝ່ເຂົ້າໃນການວາງແຜນແກ້ໄຂບັນຫາໃຫ້ຖຶກຈຸດ"
    },
    {
      "id": "183",
      "text": "ແນ່ໃສ່ເຮັດໃຫ້ການລົງທຶນໄດ້ຮັບປະສິດທິຜົນສູງສຸດທຸກພາກສ່ວນໃຫ້ການສະໜັບສະໜຸນ ການສະໜອງ"
    },
    {
      "id": "184",
      "text": "ຈັດສັນ ທຶນໃສ່ ໃນການຮີບຮ້ອນ ເລັ່ງລັດ ຈັດຕັ້ງປະຕິບັດ ວຽກງານໂພຊະນາການ ພ້ອມມີການຕິດຕາມ ຊຸກຍູ້ ປະເມີນຜົນ"
    },
    {
      "id": "185",
      "text": "ໂພຊະນາການທີ່ພຽງພໍແມ່ນມີຄວາມຈຳເປັນຕໍ່ການຈະເລີນເຕີບໂຕ"
    },
    {
      "id": "186",
      "text": "ປະເທດລາວຍັງປະເຊີນກັບອັດຕາການຂາດສານອາຫານໃນໄວເດັກທີ່ສູງຫຼາຍ ຊໍ້າພັດກັບມາມີອັດຕາທີ່ສູງກວ່າແຕ່ກ່ອນ"
    },
    {
      "id": "187",
      "text": "ເພື່ອໃຫ້ສາມາດກັບມາສືບຕໍ່ຫຼຸດຜ່ອນອັດຕາການຂາດໂພຊະນາການໄດ້ມັນຈໍາເປັນຕ້ອງມີບຸກຄະລາກອນດ້ານສາທາລະນະສຸກ"
    },
    {
      "id": "188",
      "text": "ມີການສະໜອງເງິນສົດໂດຍມີເງື່ອນໄຂເພື່ອໃຫ້ເດັກໄດ້ຮັບສານອາຫານ ແລະ ໂພຊະນາການທີ່ພຽງພໍ"
    },
    {
      "id": "189",
      "text": "ທະນາຄານໂລກ ແລະ ບັນດາຄູ່ຮ່ວມງານ ຈະສືບຕໍ່ສະໜັບສະໜູນລັດຖະບານລາວໃນການລົງທຶນໃສ່ວຽກງານທີ່ຕິດພັນກັບໂພຊະນາການ"
    },
    {
      "id": "190",
      "text": "ຮຽກຮ້ອງໃຫ້ລັດຖະບານຕ້ອງໄດ້ເພີ່ມການຈັດສັນງົບປະມານພາກລັດເຂົ້າໃນວຽກງານຢ່າງຮີບດ່ວນ"
    },
    {
      "id": "191",
      "text": "ກອງປະຊຸມຄັ້ງນີ້ ຈັດຂຶ້ນໂດຍຄະນະກໍາມະການໂພຊະນາການແຫ່ງຊາດໂດຍການເຂົ້າຮ່ວມຂອງຄູ່ຮ່ວມພັດທະນາສາກົນ"
    },
    {
      "id": "192",
      "text": "ສະຫະພາບເອີຣົບ"
    },
    {
      "id": "193",
      "text": "ອົງການສະຫະປະຊາຊາດສໍາລັບເດັກ"
    },
    {
      "id": "194",
      "text": "ສະຖາບັນການສຶກສາ ແລະ ຕົວແທນເຄືອຂ່າຍພາກເອກະຊົນ ເຊິ່ງໃນກອງປະຊຸມໄດ້ເປີດໂອກາດ"
    },
    {
      "id": "195",
      "text": "ຮ່ວມກັນທົບທວນຄວາມຄືບໜ້າໃນການແກ້ໄຂບັນຫາດ້ານໂພຊະນາການຢູ່ປະເທດລາວໃນປີຜ່ານມາ ແລະ ກໍານົດບູລີມະສິດ"
    },
    {
      "id": "196",
      "text": "ດາວທຽມດັ່ງກ່າວຈະເຮັດໜ້າທີ່ເກັບກຳຂໍ້ມູນດ້ານສິ່ງແວດລ້ອມຂອງໜ່ວຍໂລກ ໃນລະດັບຄວາມແມ່ນຢຳທີ່ສູງກວ່າເກົ່າ"
    },
    {
      "id": "197",
      "text": "ຍົກສູງປະສິດທິພາບການຜະລິດກະສິກຳ ແລະ ຍົກລະດັບການເຕືອນໄພແຜ່ນດິນໄຫວໃຫ້ມີປະສິດທິຜົນຫຼາຍກວ່າເກົ່າເປັນຕົ້ນ"
    },
    {
      "id": "198",
      "text": "ລັດຖະມົນຕີກະຊວງການຕ່າງປະເທດ ແຫ່ງ ສປປ ລາວ ພ້ອມດ້ວຍພັນລະຍາ ແລະ ຄະນະ ໄດ້ເດີນທາງຢ້ຽມຢາມ ສປ ຈີນ"
    },
    {
      "id": "199",
      "text": "ເພື່ອສືບຕໍ່ເສີມຂະຫຍາຍ ສາຍພົວພັນມິດຕະພາບທີ່ເປັນມູນເຊື້ອ"
    },
    {
      "id": "200",
      "text": "ການເປັນຄູ່ຮ່ວມຊາຕາກໍາລາວ-ຈີນ"
    },
    {
      "id": "201",
      "text": "ເພື່ອນຳເອົາຜົນປະໂຫຍດອັນຍືນຍົງມາສູ່ປະຊາຊົນສອງຊາດ ກໍຄື ການຮ່ວມມື ຂອງສອງກະຊວງການຕ່າງປະເທດລາວ ແລະ ຈີນ"
    },
    {
      "id": "202",
      "text": "ຕີລາຄາສູງຕໍ່ການຢ້ຽມຢາມ ສປ ຈີນ ຢ່າງເປັນທາງການຄັ້ງນີ້ ຈະເປັນການປະກອບສ່ວນສໍາຄັນ ເຂົ້າໃນການເສີມຂະຫຍາຍ"
    },
    {
      "id": "203",
      "text": "ການພົວພັນຮ່ວມມືລະຫວ່າງສອງປະເທດກໍຄືການຈັດຕັ້ງຜັນຂະຫຍາຍແຜນແມ່ບົດວ່າດ້ວຍການສ້າງຄູ່ຮ່ວມຊາຕາກໍາ"
    },
    {
      "id": "204",
      "text": "ການນໍາສູງສຸດຂອງສອງປະເທດໄດ້ລົງນາມຮ່ວມກັນ ໃນທ້າຍປີ 2023 ທີ່ຜ່ານມາ ໃຫ້ແຕກດອກອອກຜົນຍິ່ງຂຶ້ນ"
    },
    {
      "id": "205",
      "text": "ການສືບຕໍ່ແລກປ່ຽນການຢ້ຽມຢາມຂອງການນໍາຂັ້ນສູງ ແຕ່ສູນກາງລົງຮອດທ້ອງຖິ່ນ ຢ່າງເປັນປົກກະຕິ"
    },
    {
      "id": "206",
      "text": "ຄະນະບໍລິຫານງານສູນກາງພັກ ຕົກລົງປັບປຸງກົງຈັກການຈັດຕັ້ງ ບາງກະຊວງ ໂຮມເຂົ້າກັນ"
    },
    {
      "id": "207",
      "text": "ໂຮມກະຊວງພາຍໃນ ຂຶ້ນກັບຄະນະຈັດຕັ້ງສູນກາງພັກ"
    },
    {
      "id": "208",
      "text": "ໂອນວຽກປົກຄອງ"
    },
    {
      "id": "209",
      "text": "ເຮັດວຽກໃນຂົງເຂດດັ່ງກ່າວ ໄປຂຶ້ນກັບ ຫ້ອງວ່າການສໍາ ນັກງານນາຍົກລັດຖະມົນຕີ ແລະ ກະຊວງ"
    },
    {
      "id": "210",
      "text": "ໂອນວຽກສື່ມວນຊົນພ້ອມທັງຍົກຍ້າຍບຸກຄະລາກອນ ອອກ ຈາກກະຊວງຖະແຫຼງຂ່າວ"
    },
    {
      "id": "211",
      "text": "ປ່ຽນຊື່ ກະຊວງຖະແຫຼງຂ່າວ"
    },
    {
      "id": "212",
      "text": "​ຮູບ​ເງົາ​ເລື່ອງນາຈາສອງທີ່​ໄດ້​ຮັບ​ຄວາມ​ນິ​ຍົມຫຼາຍ​ມີຄໍາ​ເວົ້າ​ໜຶ່ງ​ຂອງ​ນາ​ຈາຄືຊາຕາຊີວິດຂອງເຮົາ ເຮົາເປັນຜູ້ກຳນົດ ບໍ່ແມ່ນຟ້າລິຂິດ"
    },
    {
      "id": "213",
      "text": "ເປັນສຽງສະທ້ອນຈາກດວງໃຈຂອງ​ຜູ້​ຊົມທີ່ນັບ​ບໍ່​ຖ້ວນພາບ​ພົດ​ຂອງລາວ ທີ່​ເປັນຄົນສາມາດບຸກ​ທະ​ລຸສິ່ງກີດຂວາງ"
    },
    {
      "id": "214",
      "text": "ຄວາມຫຍຸ້ງຍາກໃນຊີວິດ​ຢ່າງ​ກ້າ​ຫານ​ນັ້ນ​ ໄດ້​ເຂົ້າ​ເຖິງ​ຈິດ​ໃຈ​ຜູ້​ຊົມ​ຢ່າງ​ເລິກ​ເຊິ່ງ"
    },
    {
      "id": "215",
      "text": "ເມື່​ອ​ພວກ​ເຮົາຫັນສາຍ​ຕາ​ຈາກ​ເທບ​ນິ​ຍາຍ​ໄປ​ສູ່​ການ​ຮ່ວມ​ມື​ລາວ-ຈີນ ກໍຈະ​ໄດ້​ເຫັນ​ວ່າ ສອງ​ເລື່ອງ​ນີ້ ​ມີ​ສິ່ງ​ຄ້າຍ​ຄື​ກັນ​ຢ່າງ​ໜ້າ​ອັດ​ສະ​ຈັນ"
    },
    {
      "id": "216",
      "text": "ຖ້າ​ຢູ່ຕໍ່ໜ້າບໍ່ມີທາງອອກ"
    },
    {
      "id": "217",
      "text": "ການສ້າງສຳເລັດ ແລະ ເປີດ​ນຳ​ໃຊ້​ທາງ​ລົດ​ໄຟ​ລາວ-ຈີນ ໄດ້​ສ່ອງ​ແສງ​ເຖິງ​ຈິດ​ໃຈ​ທາດ​ແທ້​ຂອງ​ຄໍາເວົ້າ​ນີ້"
    },
    {
      "id": "218",
      "text": "ປະ​ເທດ​ລາວ​ ຕັ້ງ​ຢູ່​​ອາ​ຊີ​ຕາ​ເວັນ​ອອກ​ສຽງ​ໃຕ້"
    },
    {
      "id": "219",
      "text": "ພາຍຫຼັງມາ"
    },
    {
      "id": "220",
      "text": "ການຫັນ​ຈາກ​ປະ​ເທດ​ທີ່​ບໍ່​ມີ​ທາງ​ອອກ​ສູ່​ທະ​ເລ ໃຫ້ກາຍ​ເປັນປະ​ເທດ​ເຊື່ອມ​ໂຍງ-ເຊື່ອມຈອດກັບ​ປະ​ເທດ​ອ້ອມ​ຂ້າງ ແລະ ພາກພື້ນ"
    },
    {
      "id": "221",
      "text": "​ຫັນ​ປ່ຽນ​ສະ​ພາບ​ຫຍຸ້ງ​ຍາກດ້ານຄົມມະນາຄົມຂອງ​ປະ​ເທດ​ລາວທາງ​ລົດ​ໄຟ​ສາຍ​ນີ້ເປັນເສັ້ນທາງເງິນເສັນທາງຄໍາ"
    },
    {
      "id": "222",
      "text": "ນັບ​ແຕ່​ເປີດ​ນຳ​ໃຊ້ເສັ້ນທາງລົດໄຟລາວ-ຈີນ ເປັນ​ຕົ້ນ​ມາ"
    },
    {
      "id": "223",
      "text": "ນາຈາ ໄດ້ສ່ອງແສງເຖິງຈິດໃຈທີ່ບຸກບືນສູ້ຊົນຢ່າງເປັນ​ເຈົ້າ​ການຈິດ​ໃຈ​ແບບ​ນີ້ ກໍໄດ້​ສ່ອງ​ແສງ​ໃຫ້ເຫັນ​ຂະ​ບວນ​ການ​ຮ່ວມ​ມື"
    },
    {
      "id": "224",
      "text": "ສອນວິທີຫາປາ ດີກວ່າການໃຫ້ປາສຸມ​ໃສ່​ການ​ຊ່ວຍ​ເຫຼືອ​ຍົກ​ລະດັບຄວາມສາມາດ​ໃນການພັດທະ​ນາ​ຢ່າງ​ເປັນ​ເຈົ້າ​ການ"
    },
    {
      "id": "225",
      "text": "ໂຄງການຕົວແບບການຮ່ວມ​ມືດ້ານການຫຼຸດ​ຜ່ອນ​ຄວາມ​ທຸກ​ຍາກ​ໄດ້ຈັດຕັ້ງບຸກຄົນທີ່ກ່ຽວຂ້ອງຂອງລາວມາເຂົ້າຮ່ວມ"
    },
    {
      "id": "226",
      "text": "ອົບຮົມການ​ຄຸ້ມ​ຄອງ​ໂຄງ​ການຈໍານວນຫຼາຍ​ຮ້ອຍ​ເທື່ອ​ຄົນ"
    },
    {
      "id": "227",
      "text": "ມີແນວຄິດທັນ​ສະ​ໄໝ​ດ້ານ​ການຫຼຸດ​ຜ່ອນ​ຄວາມ​ທຸກ​ຍາກໃຫ້​ແກ່​ປະ​ເທດ​ລາວ"
    },
    {
      "id": "228",
      "text": "ວິ​ທະ​ຍາ​ໄລ​ເຕັກ​ນິກ-ວິ​ຊາ​ຊີບ​ ການ​ລົດ​ໄຟ ທີ່ຈີນຊ່ວຍເຫຼືອ ນອກຈາກເປັນວິທະ​ຍາ​ໄລ​ເຕັກ​ນິກ-ວິ​ຊາ​ຊີບ​ ການ​ລົດ​ໄຟແຫ່ງທໍາອິດໃນລາວ"
    },
    {
      "id": "229",
      "text": "ຊ່ວຍແກ້​ໄຂ​ບັນ​ຫາ​ທີ່​ລາວ ​ບໍ່​ມີ​ໂຮງຮຽນອາ​ຊີ​ວະ​ສຶກ​ສາ​ກ່ຽວກັບການ​ລົດ​ໄຟ​ເພື່ອຊຸກ​ຍູ້​ການ​ບຳ​ລຸງ​ສ້າງ​ນັກ​ວິ​ຊາ​ການກ່ຽວກັບ​ທາງ​ລົດ​ໄຟ​ຂອງ​ລາວ"
    },
    {
      "id": "230",
      "text": "ໂຄງ​ການກໍ່ສ້າງອາຄານ ​ໂຮງ​ໝໍ​ມະ​ໂຫ​ສົດ​ຫຼັງໃໝ່ ທີ່​ຈີນ​ຊ່ວຍ​ເຫຼືອ​ລາວ ​ໄດ້ຊ່ວຍອົບຮົມບຸກຄະລາກອນທາງການແພດໃຫ້​ແກ່​ລາວຢ່າງຕໍ່ເນື່ອງ"
    },
    {
      "id": "231",
      "text": "ຜູ້​ມີ​ຄວາມ​ຮູ້​ຄວາມ​ສາ​ມາດ​ເຫຼົ່າ​ນີ້ ​ໄດ້​ກາຍ​ເປັນ​ກຳ​ລັງ​ສຳ​ຄັນ​ໃນການຊຸກ​ຍູ້​ຄວາມ​ກ້າວ​ໜ້າ​ຂອງ​ສັງ​ຄົມ​ລາວ"
    },
    {
      "id": "232",
      "text": "ປະ​ກອບ​ສ່ວນ​ທາງດ້ານສະ​ຕິ​ປັນ​ຍາ ແລະ ກຳ​ລັງ​ແຮງ​ເຂົ້າ​ໃນ​ການ​ສ້າງຄວາມ​ທັນ​ສະ​ໄໝ​ຂອ​ງ​ລາວ"
    },
    {
      "id": "233",
      "text": "ລໍ້​ໄຟທີ່ນາ​ຈາຢຽບລອຍ ກໍເປັນສັນຍະລັກແຫ່ງຄວາມ​ໄວ ແລະ ກຳ​ລັງ​ແຮງ"
    },
    {
      "id": "234",
      "text": "ປັດ​ຈຸ​ບັນ​ນີ້ ການ​ປະ​ດິດ​ສ້າງ​ໃໝ່​ດ້ານ​ວິ​ທະ​ຍາ​ສາດເຕັກ​ນິກ​ໄດ້ມີ​ບົດ​ບາດສໍາຄັນໃນການຊ່ວຍ​ຂັບ​ເຄື່ອນ"
    },
    {
      "id": "235",
      "text": "ລາວ​ໄດ້​ເຊັນ​ສັນ​ຍາ​ຢູ່​ນະ​ຄອນຫຼວງວຽງ​ຈັນ ໂດຍ​ຈະ​ຮ່ວມ​ກັນ​ສ້າງ​ສູນ​ການ​ຮ່ວມ​ມືປະ​ດິດ​ສ້າງ​ໃໝ່​ດ້ານ​ປັນ​ຍາ​ປະ​ດິດ"
    },
    {
      "id": "236",
      "text": "ໂຄງ​ການ​ຮ່ວມ​ມື​ນີ້ ​ຈະ​ສຸມ​ໃສ່ດ້ານ​ກະ​ສິ​ກຳ​ແບບ​ອັດສະລິຍະ"
    },
    {
      "id": "237",
      "text": "ນຳ​ໃຊ້​ເຕັກ​ນິກ​ປັນ​ຍາ​ປະ​ດິດ ​ເພື່ອ​ຍົກ​ສູງ​ກຳ​ລັງ​ແຂ່ງ​ຂັນ​ດ້ານ​ອຸດ​ສາ​ຫະ​ກຳ​ຂອງ​ລາວ"
    },
    {
      "id": "238",
      "text": "ການ​ຮ່ວມ​ມື​ໃນ​ການ​ປະ​ດິດ​ສ້າງ​ໃໝ່​ດ້ານ​ວິ​ທະ​ຍາ​ສາດ​ເຕັກ​ນິກ​ຄື​ແນວ​ນີ້ ຄ້າຍຄື​ກັບ​ລໍ້​ໄຟ​ຂອງ​ນາ​ຈາ"
    },
    {
      "id": "239",
      "text": "​ເປັນການເພີ່ມພະລັງຂັບ​ເຄື່ອນ​ທີ່​ເຂັ້ມ​ແຂງ​ເຂົ້າ​ໃນ​ການ​ພັດ​ທະ​ນາ​ຂອງ​ລາວ​ໃນ​ອະ​ນາ​ຄົດ ແລະ ບຸກ​ເບີກ​ພື້ນ​ທີ່​ອັນ​ກວ້າງ​ຂວາງ"
    },
    {
      "id": "240",
      "text": "ກຳ​ມະ​ການ​ກົມ​ການ​ເມືອງ​ສູນ​ກາງ​ພັກ​ຄອມ​ມູ​ນິດ​ຈີນ ລັດ​ຖະ​ມົນ​ຕີ​ກະ​ຊວງ​ການ​ຕ່າງປະເທດຈີນກ່າວວ່າ"
    },
    {
      "id": "241",
      "text": "ໂລກ​ປັດ​ຈຸ​ບັນ ມີ​ການ​ປ່ຽນ​ແປງ​ຢ່າງ​ສັບ​ສົນ"
    },
    {
      "id": "242",
      "text": "ເຂດ​ໂລກ​ໃຕ້​ໃນ​ປັດ​ຈຸ​ບັນ​ນີ້ ມີຍອດ​ມູນ​ຄ່າ​ເສດ​ຖະ​ກິດກວມເອົາຫຼາຍກວ່າ 40% ຂອງ​ໂລກ"
    },
    {
      "id": "243",
      "text": "ອັດຕາການເຕີບໂຕຂອງເສດຖະກິດໂລກມີຫຼາຍກວ່າ 80% ເຊິ່ງ​ໄດ້​ກາຍ​ເປັນກ້ອນກຳ​ລັງ​ສຳ​ຄັນ​ໃນ​ການ​ປົກ​ປັກ​ຮັກ​ສາ​ສັນ​ຕິ​ພາບ"
    },
    {
      "id": "244",
      "text": "ຊຸກ​ຍູ້​ການ​ພັດ​ທະ​ນາ​ ແລະ ປັບ​ປຸງ​ການ​ບໍ​ລິ​ຫານ​ຂອງ​ໂລກຈ້ອງມອງອະ​ນາ​ຄົດ"
    },
    {
      "id": "245",
      "text": "ຖ້າ​ຢາກ​ເຮັດໃຫ້ໂລກ​ມີ​ຄວາມ​ໝັ້ນ​ຄົງ ແລະ ພັດທະນາດີຂຶ້ນ"
    },
    {
      "id": "246",
      "text": "ເຂດ​ໂລກ​ໃຕ້​ຄວນ​ສ້າງ​ຄວາມ​ເຂັ້ມ​ແຂງ​ດ້ວຍ​ຕົນ​ເອງ"
    },
    {
      "id": "247",
      "text": "ການຮ່ວມມືຈີນ-ລາວໄດ້ສ່ອງແສງເຖິງການຮ່ວມມືກັນກ້າວເດີນໄປຂ້າງໜ້າລະຫວ່າງປະເທດສະມາຊິກເຂດໂລກ​ໃຕ້"
    },
    {
      "id": "248",
      "text": "ເຊື່ອວ່າໃນອະນາຄົດ ສອງປະເທດຈີນ-ລາວຈະສືບຕໍ່ສົ່ງເສີມຈິດ​ໃຈ ແລະ ຄວາມ​ກ້າ​ຫານ​ແຫ່ງ​ການ​ບຸກ​ເບີກ​ທີ່ຄ້າຍຄື​ກັບນາຈາ"
    },
    {
      "id": "249",
      "text": "ລົງ​ເລິກ​ການ​ຮ່ວມ​ມື​ຢ່າງ​ບໍ່​ຢຸດ​ຢັ້ງນຳ​ເອົາ​ຜົນ​ປະ​ໂຫຍດຕົວຈິງມາ​ໃຫ້ແກ່ປະ​ຊາ​ຊົນ​ສອງ​ຊາດຈີນ-ລາວ ນັບມື້ຫຼາຍຂຶ້ນກວ່າ​ເກົ່າ"
    },
    {
      "id": "250",
      "text": "ສ້າງ​ໄດ້​ແບບ​ຢ່າງ​ທີ່​ດີ​ໃຫ້​ແກ່​ປະ​ເທດ​ສະ​ມາ​ຊິກ​ໃນ​ເຂດ​ໂລກ​ໃຕ້ ແລະ ປະ​ກອບ​ສ່ວນສໍາຄັນ​ເຂົ້າ​ໃນ​ການ​ຊຸກ​ຍູ້​"
    },
    {
      "id": "251",
      "text": "ກົມສົ່ງເສີມການຄ້າ ແລະ ຫັດຖະກຳ ກະຊວງອຸດສາຫະກໍາ ແລະ ການຄ້າ ແຫ່ງ ສປປ ລາວ ຮ່ວມກັບ ກົມສົ່ງເສີມການຄ້າ"
    },
    {
      "id": "252",
      "text": "ກະຊວງອຸດສາຫະກໍາ ແລະ ການຄ້າ ແຫ່ງ ສສ ຫວຽດນາມ ແລະ ສູນການຄ້າລາວ-ໄອເຕັກ ຈະຈັດງານວາງສະແດງສິນຄ້າ"
    },
    {
      "id": "253",
      "text": "ຈຸດປະສົງຂອງການຈັດງານໃນຄັ້ງນີ້ ແມ່ນເພື່ອເປັນການສືບຕໍ່ເພີ່ມທະວີເສີມຂະຫຍາຍສາຍພົວພັນມິດຕະພາບ"
    },
    {
      "id": "254",
      "text": "ຄວາມສາມັກຄີແບບພິເສດ"
    },
    {
      "id": "255",
      "text": "ພ້ອມດຽວກັນນັ້ນ ກໍ່ເປັນການ ເປີດໂອກາດໃຫ້ນັກທຸລະກິດ"
    },
    {
      "id": "256",
      "text": "ແນະນໍາຄຸນນະພາບສິນຄ້າ ຂອງກັນ ແລະ ກັນ ເພື່ອກ້າວໄປເຖິງການຊື້-ຂາຍສິນຄ້າໃຫ້ຫຼາຍຂຶ້ນກວ່າເກົ່າ"
    },
    {
      "id": "257",
      "text": "ງານວາງສະແດງສິນຄ້າ ແມ່ນກິດຈະກຳໜຶ່ງທີ່ຈະກະຕຸ້ນການຄ້າສອງຝ່າຍໃຫ້ມີການຂະຫຍາຍຕົວ"
    },
    {
      "id": "258",
      "text": "ການຜັນຂະຫຍາຍສົນທິສັນຍາການຄ້າຂອງສອງລັດຖະບານ ຊຶ່ງໄດ້ກຳນົດມູນຄ່າການຄ້າໃຫ້ບັນລຸຕາມເປົ້າໝາຍທີ່ວາງໄວ້"
    },
    {
      "id": "259",
      "text": "ພາຍໃນງານໃນຄັ້ງນີ້ ຈະມີຫ້ອງວາງສະແດງສິນຄ້າທັງໝົດ 200 ກວ່າຫ້ອງສິນຄ້າ ມາວາງສະແດງ"
    },
    {
      "id": "260",
      "text": "ໃນນັ້ນມີທຸລະກິດ ຈາກ ສສ ຫວຽດນາມ ແລະ ພາກທຸລະກິດ ລາວ ເຂົ້າຮ່ວມ ຈາກທົ່ວປະເທດ"
    },
    {
      "id": "261",
      "text": "ສິນຄ້າທີ່ນຳມາວາງສະແດງສ່ວນໃຫຍ່ຈະແມ່ນ ເຄື່ອງອຸປະໂພກ-ບໍລິໂພກ"
    },
    {
      "id": "262",
      "text": "ຜະລິດຕະພັນການກະເສດ"
    },
    {
      "id": "263",
      "text": "ນອກຈາກການວາງສະແດງສິນຄ້າແລ້ວ"
    },
    {
      "id": "264",
      "text": "ຈໍານວນໜຶ່ງໃຫ້ຜູ້ມາຊົມງານ"
    },
    {
      "id": "265",
      "text": "ຄະນະໄດ້ໄປຢ້ຽມຢາມໂຮງງານປຸງແຕ່ງວາຍ ຂອງບໍລິສັດອິນແປງ ການຄ້າຂາອອກ-ຂາເຂົ້າ ຈຳກັດຜູ້ດຽວ ຢູ່ເມືອງທ່າແຕງ ແຂວງເຊກອງ"
    },
    {
      "id": "266",
      "text": "ໂຮງງານດັ່ງກ່າວ ແມ່ນໄດ້ລິເລີ່ມຄົ້ນຄວ້າສູດປຸງແຕ່ງວາຍໄດ້ສ້າງຕັ້ງໂຮງງານ ໂດຍເລີ່ມປຸງແຕ່ງວາຍ 4 ຊະນິດ"
    },
    {
      "id": "267",
      "text": "ວາຍໝາກຂາມປ້ອມ"
    },
    {
      "id": "268",
      "text": "ໄດ້ຮັບຄວາມສົນໃຈ ແລະ ຕອບຮັບຈາກສັງຄົມເປັນຢ່າງດີ ຄຽງຄູ່ກັບຜະລິດຕະພັນ ທີ່ຮັບປະກັນຄຸນນະພາບ"
    },
    {
      "id": "269",
      "text": "ສາມາດໄດ້ຮັບການຢັ້ງຢືນ ເປັນສິນຄ້າ ໜຶ່ງເມືອງ ໜຶ່ງຜະລິດຕະພັນທີ່ໄດ້ຮັບຜົນຕອບຮັບທີ່ດີ"
    },
    {
      "id": "270",
      "text": "ທ່ານ ສອນໄຊ ສີພັນດອນ ກໍໄດ້ມີຄຳເຫັນໂອ້ລົມ ໂດຍໄດ້ສະແດງຄວາມຍ້ອງຍໍຊົມເຊີຍ ຕໍ່ຜົນສຳເລັດ"
    },
    {
      "id": "271",
      "text": "ໃນການຄົ້ນຄວ້າສູດ ແລະ ປຸງແຕ່ງວາຍ ຢູ່ ສປປ ລາວ"
    },
    {
      "id": "272",
      "text": "ຫຼຸດຜ່ອນການນຳເຂົ້າຈາກຕ່າງປະເທດ"
    },
    {
      "id": "273",
      "text": "ການສ້າງມູນຄ່າເພີ່ມ"
    },
    {
      "id": "274",
      "text": "ອັນສຳຄັນ"
    },
    {
      "id": "275",
      "text": "ສືບຕໍ່ຍົກລະດັບມາດຕະຖານເຕັກນິກຂອງໂຮງງານ ໃຫ້ສູງຂຶ້ນເລື້ອຍໆ"
    },
    {
      "id": "276",
      "text": "ໃຫ້ມີຄວາມຕໍ່ເນື່ອງ ແລະ ເປັນເອກະລັກສະເພາະພິຈາລະນາ ຈົດລິຂະສິດຜົນການສຶກສາຄົ້ນຄວ້າສູດການປຸງແຕ່ງວາຍໄວ້ຄັກແນ່"
    },
    {
      "id": "277",
      "text": "ຈັດເກັບຜະລິດຕະພັນໄວ້ ໃນສະຖານທີ່ ແລະ ອຸນຫະພູມ ທີ່ເໝາະສົມ ເພື່ອໃຫ້ສາມາດເກັບຮັກສາຜະລິດຕະພັນໄວ້ໃນໄລຍະຍາວ"
    },
    {
      "id": "278",
      "text": "ສືບຕໍ່ຄົ້ນຄວ້າສູດ ແລະ ປຸງແຕ່ງວາຍໝາກໄມ້ຊະນິດຕ່າງໆ ທີ່ປະເທດເຮົາມີທ່າແຮງ ໃຫ້ເພີ່ມຫຼາຍຂຶ້ນ"
    },
    {
      "id": "279",
      "text": "ພິຈາລະນາພັດທະນາເຂດທີ່ຕັ້ງໂຮງງານ ຕິດພັນກັບການບໍລິການດ້ານການທ່ອງທ່ຽວ ເປັນຕົ້ນ ໂຄງລ່າງພື້ນຖານການທ່ອງທ່ຽວ"
    },
    {
      "id": "280",
      "text": "ກອງກວດກາປ່າໄມ້"
    },
    {
      "id": "281",
      "text": "ການມອບສັດປ່າປະເພດຫວງຫ້າມນີ້ແມ່ນການປະຕິບັດຕາມລະບຽບກົດໝາຍແລະ ທິດຊີ້ນໍາ"
    },
    {
      "id": "282",
      "text": "ກ່ຽວກັບການນໍາເອົາສັດປ່າໂຕໝີຍັງມີຊີວິດທີ່ຍຶດໄດ້ຈາກການລັກລອບຂອງກຸ່ມຄົນບໍ່ດີ"
    },
    {
      "id": "283",
      "text": "ສັດດັ່ງກ່າວ ແມ່ນສັດຫວງຫ້າມປະເພດ1 ເພື່ອໃຫ້ສັດມີຄວາມແຂງແຮງ ແລະ ປອດໄພ"
    },
    {
      "id": "284",
      "text": "ເມື່ອກ່ອນ ສັດຈໍານວນດັ່ງກ່າວ ແມ່ນຂໍຝາກໄວ້ນໍາບໍລິສັດ ວັນນະແສງການຄ້າ ຈໍາກັດ ຜູ້ດຽວ ເປັນຜູ້ດູແລ"
    },
    {
      "id": "285",
      "text": "ຍ້ອນກອງກວດກາປ່າໄມ້ ແຂວງບໍລິຄໍາໄຊ ແມ່ນບໍ່ມີຄອກ ຫຼື ສະຖານທີ່ຂັງສັດປ່າ ແລະ ບໍ່ມີຄວາມຮູ້ທາງດ້ານວິຊາການບໍາບັດ"
    },
    {
      "id": "286",
      "text": "ມາຮອດປະຈຸບັນ ການດໍາເນີນຄະດີດັ່ງກ່າວ ສານໄດ້ຕັດສິນຜູ້ຖືກຫາແລ້ວເພື່ອໃຫ້ສອດຄ່ອງຕາມລະບຽບກົດໝາຍ"
    },
    {
      "id": "287",
      "text": "ກອງກວດກາປ່າໄມ້ແຂວງບໍລິຄໍາໄຊ ຈຶ່ງໄດ້ມອບສັດປ່າດັ່ງກ່າວ ໃຫ້ກັບໂຄງການ ອະນຸລັກໝີລາວ ປະຈໍາແຂວງຫຼວງພະບາງ"
    },
    {
      "id": "288",
      "text": "ສືບຕໍ່ບໍາລຸງປົກປັກຮັກສາສັດປ່າດັ່ງກ່າວ ໃຫ້ມີຄວາມແຂງແຮງ ແລະ ຖືກຕ້ອງສອດຄ່ອງກັບລະບຽບກົດໝາຍ"
    },
    {
      "id": "289",
      "text": "ສູນການຮ່ວມມືປະຕິບັດກົດໝາຍແມ່ນໍ້າລ້ານຊ້າງ-ແມ່ນໍ້າຂອງໄດ້ຈັດກອງປະຊຸມໂຕະມົນ ເພື່ອວິເຄາະສະພາບການກໍ່ອາຊະຍາກຳ"
    },
    {
      "id": "290",
      "text": "ຢູ່ພາກພື້ນແມ່ນ້ຳລ້ານຊ້າງ-ແມ່ນ້ຳຂອງ ຄັ້ງທີ 2 ຢູ່ນະຄອນຄຸນໝິງ ແຂວງຢຸນນານຈີນ"
    },
    {
      "id": "291",
      "text": "ການເພີ່ມທະວີການແລກປ່ຽນຂໍ້ມູນຂ່າວສານ"
    },
    {
      "id": "292",
      "text": "ການປະຕິບັດກົດໝາຍ ແມ່ນມາດຕະການທີ່ສຳຄັນໃນການຮັບມືກັບອາຊະຍາກຳຂ້າມຊາດ"
    },
    {
      "id": "293",
      "text": "ເຕົ້າໂຮມຄວາມເຫັນທີ່ເປັນເອກະພາບກັນກ່ຽວກັບການຮ່ວມມື ລະຫວ່າງ ອົງການປະຕິບັດກົດໝາຍ ຂອງ 6 ປະເທດ"
    },
    {
      "id": "294",
      "text": "ສ້າງພື້ນຖານທີ່ໜັກແໜ້ນ ໃຫ້ແກ່ການຮ່ວມກັນປາບປາມອາຊະຍາກຳຂ້າມຊາດ ໃນອະນາຄົດ"
    },
    {
      "id": "295",
      "text": "ຝ່າຍຕ່າງໆ ຈະສືບຕໍ່ເພີ່ມທະວີການແລກປ່ຽນຂ່າວລັບ ແລະ ການເຄື່ອນໄຫວປະຕິບັດກົດໝາຍຮ່ວມ"
    },
    {
      "id": "296",
      "text": "ເພື່ອຮ່ວມກັນປົກປັກຮັກສາຄວາມໝັ້ນຄົງ ແລະ ສະຖຽນລະພາບຂອງພາກພື້ນແມ່ນ້ຳລ້ານຊ້າງ-ແມ່ນ້ຳຂອງ"
    },
    {
      "id": "297",
      "text": "ແຕ່ງຕັ້ງຜູ້ຕາງໜ້າພາກສ່ວນປະຕິບັດກົດໝາຍ ຈາກ 6 ປະເທດ ຄື: ຈີນ"
    },
    {
      "id": "298",
      "text": "ການເຄື່ອນໄຫວຮັກສາຄວາມສະຫງົບປອດໄພ ຢູ່ແມ່ນ້ຳລ້ານຊ້າງ-ແມ່ນ້ຳຂອງ"
    },
    {
      "id": "299",
      "text": "ສະມາຄົມເຟີນິເຈີລາວ ຮ່ວມກັບພາກສ່ວນກ່ຽວ ຂ້ອງຈະຈັດງານວາງສະແດງຜະລິດຕະພັນ ເຟີນິເຈີລາວ"
    },
    {
      "id": "300",
      "text": "ເຄື່ອງເຟີນິເຈີທີ່ຜະລິດດ້ວຍໄມ້"
    },
    {
      "id": "301",
      "text": "ຕະຫຼອດຮອດສິນຄ້າປະເພດອາຫານ ແລະ ຢາ ເພື່ອບໍລິການ ແຂກ-ຄົນ ພາຍໃນ ແລະ ຕ່າງປະເທດ ເພື່ອຊື້ກັບບ້ານ"
    },
    {
      "id": "302",
      "text": "ຈຸດປະສົງການຈັດງານຄັ້ງນີ້ ກໍເພື່ອເປັນການໂຄສະນາສິນຄ້າເຟີນິເຈີລາວ ໃຫ້ມີຕະຫຼາດຈຳໜ່າຍກວ້າງຂວາງຂຶ້ນ"
    },
    {
      "id": "303",
      "text": "ເພື່ອໃຫ້ບັນດາຊາວຊ່າງ ແລະ ຜູ້ປະກອບການ ດ້ານເຟີນິເຈີ ມີໂອກາດເຂົ້າເຖິງການຕະຫຼາດຜະລິດຕະພັນເຟີນິເຈີ ຂອງຕົນ"
    },
    {
      "id": "304",
      "text": "ມີໂອກາດພົບປະແລກປ່ຽນບົດຮຽນ ປະສົບການທາງດ້ານການຜະລິດ"
    },
    {
      "id": "305",
      "text": "ເພື່ອເປັນການສົ່ງເສີມການສ້າງວຽກເຮັດງານທຳ ແລະ ສີໄມ້ລາຍມືຂອງຄົນລາວເຮົາ ນຳອີກ"
    },
    {
      "id": "306",
      "text": "ໜັງສືພິມວຽງຈັນທາຍ ໄດ້ບັນທຶກປະຫວັດສາດຂອງຊາດ ແລະ ລາຍງານຂ່າວເຫດການເດັ່ນໃນການປົກປັກຮັກສາ ແລະ ສ້າງສາພັດທະນາ"
    },
    {
      "id": "307",
      "text": "ປະເທດລາວອອກສູ່ໂລກໄດ້ຢ່າງກວ້າງຂວາງ ແລະ ໄປເຖິງກຸ່ມເປົ້າໝາຍ ເຊິ່ງໃນໄລຍະຕົ້ນ ເປັນລາຍສັບປະດາ"
    },
    {
      "id": "308",
      "text": "ໜັງສືພິມພາສາຕ່າງປະເທດແມ່ນໜຶ່ງໃນບັນດາສື່ຫຼັກຂອງລັດຖະບານ"
    },
    {
      "id": "309",
      "text": "ປັດຈຸບັນປະກອບດ້ວຍຫຼາຍຄໍລໍາ ເປັນຕົ້ນ ຂ່າວພາຍໃນ"
    },
    {
      "id": "310",
      "text": "ນອກນັ້ນ ຍັງມີຄໍລໍາບົດ ເຊັ່ນ: ສຶກສາ"
    },
    {
      "id": "311",
      "text": "ໜັງສືພິມໄດ້ສ້າງເວັບໄຊ ເຊິ່ງເປັນເວັບໄຊຂອງສື່ມວນຊົນລາວທໍາອິດຢ່າງເປັນທາງການໂດຍແນໃສ່ເຮັດໃຫ້ຂ່າວລາວອອກສູ່ໂລກພາຍນອກ"
    },
    {
      "id": "312",
      "text": "ເພື່ອໃຫ້ທຸກຄົນໃນສັງຄົມໄດ້ຮູ້ທັນກັບສະພາບການ"
    },
    {
      "id": "313",
      "text": "ໜ່ວຍງານດັ່ງກ່າວກໍໄດ້ສ້າງຖານຂໍ້ມູນເພື່ອບັນທຶກເນື້ອໃນໜັງສືພິມທັງໝົດໄວ້ໃນລະບົບຖານຂໍ້ມູນ"
    },
    {
      "id": "314",
      "text": "ໜັງສືພີມວຽງຈັນທາຍຍັງໄດ້ພັດທະນາໂປຣແກຣມວັດຈະນານຸກົມລາວ-ອັງກິດ-ລາວ ແລະ ລາວ-ລາວຂຶ້ນເພື່ອຮັບໃຊ້ພາຍໃນໜັງສືພິມ"
    },
    {
      "id": "315",
      "text": "ໜັງສືພິມໄດ້ເປັນສະມາຊິກຂອງອົງການເຄືອຂ່າຍຂ່າວພາກພື້ນ ແລະ ສາກົນທີ່ມີຄໍາຂວັນວ່າຂ່າວອາຊີໂດຍນັກຂ່າວອາຊີ"
    },
    {
      "id": "316",
      "text": "ພ້ອມນີ້ຍັງໄດ້ເຊັນສັນຍາແລກປ່ຽນຂ່າວກັບສໍານັກຂ່າວຫຼາຍສຳນັກຈາກທົ່ວໂລກເພີ່ມຜະລິດຕະພັນສື່ຂອງຕົນ"
    },
    {
      "id": "317",
      "text": "ການບໍລິການຂ່າວຂໍ້ຄວາມສັ້ນພາສາລາວແລະອັງກິດຜ່ານບໍລິສັດລາວໂທລະຄົມ"
    },
    {
      "id": "318",
      "text": "ສ້າງໜ້າຂ່າວຢູ່ສື່ອອນລາຍເຟສບຸກ"
    },
    {
      "id": "319",
      "text": "ໜັງສືພິມພາສາຕ່າງປະເທດໄດ້ກາຍເປັນເວທີຂອງມະຫາຊົນແລະເປັນອົງການສື່ມວນຊົນແຫ່ງໜຶ່ງ"
    },
    {
      "id": "320",
      "text": "ມີບັນດາແຂກລາວ"
    },
    {
      "id": "321",
      "text": "ໃນພິທີອັນສຳຄັນ ແລະ ມີຄວາມໝາຍດັ່ງກ່າວທ່ານ ທອງຫຼໍ່ ດວງສະຫວັນ ໄດ້ກ່າວຄຳຂອບໃຈຕໍ່ ການນຳພັກລັດ ບັນດາສະຖານທູດ"
    },
    {
      "id": "322",
      "text": "ທີ່ໄດ້ໃຫ້ການຊ່ວຍພັດທະນາໜັງສືພິມວຽງຈັນທາຍທາງດ້ານເຫື່ອແຮງ"
    },
    {
      "id": "323",
      "text": "ປະທານສະມາຄົມນັກຂ່າວລາວ ແລະ ອະດີດຫົວໜ້າບັນນາທິການໃຫຍ່ ໜັງສືພີມ ວຽງຈັນທາຍ ໄດ້ ຫວນຄືນ ເຖິງມູນເຊື້ອ"
    },
    {
      "id": "324",
      "text": "ລວມເຖິງອຸດົມການອັນໜັກແໜ້ນ ທີ່ເຮັດໃຫ້ວຽງຈັນທາຍ ຜ່ານຝ່າອຸປະສັກມາຮອດທຸກມື້ນີ້ໄດ້"
    },
    {
      "id": "325",
      "text": "ອະດີດຫົວໜ້າບັນນາທິການໃຫຍ່ວຽງຈັນທາຍກ່າວວ່າ:ວຽງຈັນທາຍໄດ້ຍຶດໝັ້ນຈິດໃຈ"
    },
    {
      "id": "326",
      "text": "ເພື່ອປະສົບຄວາມສໍາເລັດທີ່ໜ້າຊື່ນຊົມໃນການໂຄສະນາສາມາດເປັນແຫຼ່ງຂ່າວຂ້ໍມູນທາງການສໍາຄັນທີ່ໜ້າເຊື່ອຖືເທົ່າທຸກມື້ນີ້ໄດ້"
    },
    {
      "id": "327",
      "text": "ສປປ ລາວ ແລະ ສາທາລະນະລັດ ອິນເດຍ ລົງນາມເອກະສານຮ່ວມມືສອງຝ່າຍປະກອບມີ:ການຮ່ວມມືຂົງເຂດວຽກງານປ້ອງກັນຊາດ"
    },
    {
      "id": "328",
      "text": "ສັນຍາວ່າດ້ວຍການຮ່ວມມືການຊ່ວຍເຫຼືອກັນໃນດ້ານວຽກງານພາສີການຮ່ວມມືການກະຈາຍສຽງ ແລະ ພາບ ລະຫວ່າງລາວ- ອິນເດຍ"
    },
    {
      "id": "329",
      "text": "ໂຄງການອະນຸລັກມໍລະດົກດ້ານສິລະປະພະລັກພະລາມ ແຂວງຫຼວງພະບາງ ແລະ  ໂຄງການປະຕິສັງຂອນວັດຜາເກຍ"
    },
    {
      "id": "330",
      "text": "ຄງການປົກປັກຮັກສາການສະແດງປະລັດຕື້ ແລະ ການພັດທະນາບຸກຄະລາກອນຮຸ່ນສືບທອດເພື່ອໃຫ້ມີຄວາມຍືນຍົງຢູ່ແຂວງຈໍາປາສັກ"
    },
    {
      "id": "331",
      "text": "ໂຄງການກໍ່ສ້າງທາງຮ່ອມ ແລະ ຮ່ອງລະບາຍນໍ້າຢູ່ຮ່ອມ 5 ບ້ານໂສກປ່າຫຼວງ ນະຄອນຫຼວງວຽງຈັນ"
    },
    {
      "id": "332",
      "text": "ພິທີລົງນາມເອກະສານຮ່ວມມືສອງຝ່າຍ ດັ່ງກ່າວນີ້ ໂດຍການເຂົ້າຮ່ວມເປັນສັກຂີພິຍານ ຂອງທ່ານ ສອນໄຊ ສີພັນດອນ"
    },
    {
      "id": "333",
      "text": "ພາຍຫຼັງທັງສອງທ່ານ ນາຍົກລັດຖະມົນຕີ ລາວ ແລະ ອິນເດຍ ສໍາເລັດການພົບປະ ເພື່ອປຶກສາຫາລື ແລະ ແລກປ່ຽນຄໍາຄິດເຫັນ"
    },
    {
      "id": "334",
      "text": "ເພື່ອສົ່ງເສີມການຮ່ວມມື ລະຫວ່າງ ສອງປະເທດ ໃຫ້ໄດ້ຮັບການພັດທະນາ ຍິ່ງໆຂຶ້ນຜ່ານມານີ້ ທີ່ນະຄອນຫຼວງວຽງຈັນ"
    },
    {
      "id": "335",
      "text": "ໃນໂອກາດທີ່ທ່ານ ນາເລັນ ດຣາ ໂມດີ ໄດ້ເດີນທາງມາຢ້ຽມຢາມເຮັດວຽກ ແລະ ເຂົ້າຮ່ວມກອງປະຊຸມສຸດຍອດ ອາຊຽນ-ອິນເດຍ"
    },
    {
      "id": "336",
      "text": "ການພົບປະທັງສອງຝ່າຍ ໄດ້ສະແດງຄວາມຍິນດີ ທີ່ເຫັນວ່າການພົວພັວຮ່ວມມືຂອງສອງປະເທດຍັງສືບຕໍ່ຮັກສາໄວ້ມິດຕະພາບ"
    },
    {
      "id": "337",
      "text": "ມູນເຊື້ອອັນດີງາມທີ່ມີຮີດຄອງປະເພນີ ແລະ ວັດທະນະທໍາຄ້າຍຄຽງກັນປະຊາຊົນສອງຊາດ ມີການໄປມາຫາສູ່ກັນ"
    },
    {
      "id": "338",
      "text": "ການພົບປະຢ້ຽມຢາມລະຫວ່າງ ການນໍາຂັ້ນສູງ ຂອງສອງປະເທດຢ່າງເປັນປົກກະຕິລວມທັງມີການຊ່ວຍເຫຼືອ ແລະ ສະໜັບສະໜູນ"
    },
    {
      "id": "339",
      "text": "ທັງໃນຂອບສອງຝ່າຍ ແລະ ຫຼາຍຝ່າຍໃນຂົງເຂດພາກພື້ນສາກົນທັງສອງຝ່າຍເປັນເອກະພາບຈະສືບຕໍ່ຊຸກຍູ້ລົງເລິກການຮ່ວມມືບາງດ້ານ"
    },
    {
      "id": "340",
      "text": "ການຮ່ວມມືດ້ານພະລັງງານແສງຕາເວັນ"
    },
    {
      "id": "341",
      "text": "ດ້ານພະລັງງານສະອາດ"
    },
    {
      "id": "342",
      "text": "ສະແດງຄວາມຂອບໃຈ ແລະ ຮູ້ບຸນຄຸນຕໍ່ລັດຖະບານ ແລະ ປະຊາຊົນ ອິນເດຍ ທີ່ໄດ້ໃຫ້ການຊ່ວຍເຫຼືອ ສປປ ລາວ ໃນໄລຍະຜ່ານມາ"
    },
    {
      "id": "343",
      "text": "ບັນດາໂຄງການຊ່ວຍເຫຼືອ ເພື່ອການພັດທະນາ ແລະ ເສດຖະກິດຂອງອິນເດຍໂຄງການເຫັນຜົນໄວ ພາຍໃຕ້ຂອບແມ່ນໍ້າຂອງ-ແມ່ນໍ້າຄົງຄາ"
    },
    {
      "id": "344",
      "text": "ການຊ່ວຍເຫຼືອທຶນຝຶກອົບຮົມໄລຍະສັ້ນ ແລະ ໄລຍະຍາວ"
    },
    {
      "id": "345",
      "text": "ວຽກງານການຈັດຕັ້ງ ແລະ ວຽກງານພະນັກງານ ເປັນວຽກໜຶ່ງທີ່ພັກເຮົາ ໃຫ້ຄວາມສຳຄັນພາຍຫຼັງທີ່ພັກເຮົາ ໄດ້ສ້າງຕັ້ງຂຶ້ນ"
    },
    {
      "id": "346",
      "text": "ການປະກາດສ້າງຕັ້ງຫ້ອງການໜຶ່ງຂອງພັກ ຂຶ້ນທີ່ເອີ້ນວ່າ:ຫ້ອງການພະນັກງານທົ່ວປະເທດຂອງສູນກາງພັກ"
    },
    {
      "id": "347",
      "text": "ກາຍເປັນຄະນະຈັດຕັ້ງສູນກາງພັກໃນໄລຍະຕໍ່ມາຈົນເຖິງປັດຈຸບັນເຫດການດັ່ງກ່າວໄດ້ສະແດງເຖິງ"
    },
    {
      "id": "348",
      "text": "ການໃຫ້ຄວາມສຳຄັນເປັນແຖວໜ້າຂອງສູນກາງພັກ ຕໍ່ກັບວຽກງານການຈັດຕັ້ງ ແລະ ວຽກງານພະນັກງານແຕ່ຫົວທີຂອງພັກເຮົາ"
    },
    {
      "id": "349",
      "text": "ກໍຄືຄວາມເອົາໃຈໃສ່ເປັນພິເສດ ຕໍ່ກັບວຽກງານນີ້ ຂອງປະທານໄກສອນ ພົມວິຫານ ແລະ ບັນດາສະຫາຍການນຳຮຸ່ນກໍ່ຕັ້ງພັກ"
    },
    {
      "id": "350",
      "text": "ເລຂາທິການໃຫຍ່ ຄະນະບໍລິຫານງານສູນກາງພັກ ປະທານປະເທດ ໄດ້ກ່າວສູນທອນພົດ ເມື່ອອາທິດຜ່ານມາ"
    },
    {
      "id": "351",
      "text": "ໂດຍໄດ້ກ່າວຊົມເຊີຍຕໍ່ຜົນສຳເລັດຂອງໃນຕະຫຼອດໄລຍະທີ່ຜ່ານມາທັງຍັງເນັ້ນໜັກເຖິງບາງຈຸດສຳຄັນ"
    },
    {
      "id": "352",
      "text": "ຂະແໜງຈັດຕັ້ງທຸກຂັ້ນຕ້ອງ ໄດ້ເອົາໃຈໃສ່ໃນຕໍ່ໜ້າ ເພື່ອສືບຕໍ່ບຸກໜ້າບືນຕົວກ້າວຂຶ້ນ ແລະ ມີຜົນງານໃໝ່ທີ່ໃຫຍ່ຫຼວງກວ່າເກົ່າ"
    },
    {
      "id": "353",
      "text": "ຄວາມພາກພູມໃຈຕໍ່ຄວາມເຕີບໃຫຍ່ຂອງພັກເຮົາ ແລະ ຂອງຜູ້ປະຕິບັດໜ້າທີ່ໃນວຽກງານຈັດຕັ້ງພະນັກງານທີ່ຖືກມອບໝາຍ"
    },
    {
      "id": "354",
      "text": "ການນຳ ແລະ ພະນັກງານທຸກຂັ້ນ"
    },
    {
      "id": "355",
      "text": "ສ້າງພະນັກງານ ແລະ ວຽກງານປັບປຸງບູລະນະການຈັດຕັ້ງໃຫ້ພັກລັດຂອງປະເທດເຮົາໃນທຸກຍຸກທຸກສະໄໝ"
    },
    {
      "id": "356",
      "text": "ການສະສົມບົດຮຽນ ແລະ ປະສົບການການນໍາພາຂອງວຽກງານຈັດຕັ້ງ ແລະ ພະນັກງານຂອງພັກເຮົາ"
    },
    {
      "id": "357",
      "text": "ໃນພາລະກິດບູລະນະແນວທາງພະນັກງານບປຸງການຈັດຕັ້ງ ໃຫ້ຕອບສະໜອງໄດ້ຄວາມຮຽກຮ້ອງຕ້ອງການຂອງແນວທາງປ່ຽນແປງໃໝ່"
    },
    {
      "id": "358",
      "text": "ຜົນງານ ແລະ ໄຊຊະນະຂອງວຽກງານຈັດຕັ້ງພະນັກງານໃນຕະຫຼອດປີຜ່ານມາ ແມ່ນເປັນທຶນຮອນອັນມະຫາສານ"
    },
    {
      "id": "359",
      "text": "ເປັນການສ້າງໄດ້ພື້ນຖານແຫ່ງກຳລັງແຮງ ໃຫ້ແກ່ພັກເຮົາ ເພື່ອເປັນແປ້ນຢັນໃຫ້ບາດກ້າວເດີນຂອງພັກ ໃນອະນາຄົດ"
    },
    {
      "id": "360",
      "text": "ວຽກງານຈັດຕັ້ງ ແລະ ພະນັກງານຂອງພັກ ຍັງມີພາລະກຳອັນໃຫຍ່ຫຼວງໃນຕໍ່ໜ້າເຊັ່ນການເປັນເສນາທິການໃຫ້ພັກ"
    },
    {
      "id": "361",
      "text": "ຢາກໃຫ້ຜູ້ເຮັດວຽກຈັດຕັ້ງ ຕ້ອງໄດ້ຄິດວາດພາບເອົາໄວ້ວ່າຈະເຮັດໃຫ້ພັກເຮົາ"
    },
    {
      "id": "362",
      "text": "ເຖິງວ່າພວກເຮົາ"
    },
    {
      "id": "363",
      "text": "ການກ້າວຂຶ້ນຂອງປະເທດຊາດເຮົາເພື່ອຈະໄດ້ຮັບຮອງເອົາໃນກອງປະຊຸມໃຫຍ່ກໍຍັງມີເວລາຈຳນວນໜຶ່ງສຳລັບການພິນິດພິຈາລະນາ"
    },
    {
      "id": "364",
      "text": "ເຖິງວ່າວຽກງານຈັດຕັ້ງຂອງພວກເຮົາ ສາມາດບັນລຸໄດ້ຜົນງານອັນໃຫຍ່ຫຼວງກໍຕາມແຕ່ວຽກງານຈັດຕັ້ງ-ພະນັກງານ"
    },
    {
      "id": "365",
      "text": "ຕ້ອງໄດ້ປັບປຸງປ່ຽນແປງຫຼາຍດ້ານ ເພື່ອຮັບມືກັບສະພາບການໃໝ່ ແລະ ຄວາມຮຽກຮ້ອງຕ້ອງການໃໝ່"
    },
    {
      "id": "366",
      "text": "ການຍົກສູງຄວາມຮັບຜິດຊອບການເມືອງ ເພື່ອກໍ່ສ້າງພັກ ໃຫ້ປອດໃສ"
    },
    {
      "id": "367",
      "text": "ການເລືອກເຟັ້ນ"
    },
    {
      "id": "368",
      "text": "ການປັບປຸງກົງຈັກການຈັດຕັ້ງ ໃນລະບົບການເມືອງ ໃຫ້ຮັດກຸມ"
    },
    {
      "id": "369",
      "text": "ຄຸນສົມບັດສິນທຳປະຕິວັດ ເຂົ້າໃນທາດແທ້ຂອງສະມາຊິກພັກ-ພະນັກງານເພື່ອຕອບສະໜອງຄວາມຮຽກຮ້ອງ"
    },
    {
      "id": "370",
      "text": "ໃນສະເພາະໜ້າ ແລະ ຍາວນານຂອງພັກ ຍັງແມ່ນພາລະໜ້າທີ່ທີ່ຈະຕ້ອງໄດ້ຕັ້ງໜ້າດຳເນີນການປັບປຸງປ່ຽນແປງຕໍ່ໄປຢ່າງຈິງຈັງ"
    },
    {
      "id": "371",
      "text": "ຂະແໜງຈັດຕັ້ງທຸກຂັ້ນ ຈົ່ງສືບຕໍ່ບຸກໜ້າບືນຕົວກ້າວຂຶ້ນ ແລະ ມີຜົນງານໃໝ່ທີ່ໃຫຍ່ຫຼວງກວ່າເກົ່າ ໂດຍເອົາໃຈໃສ່ບາງຈຸດສຳຄັນ"
    },
    {
      "id": "372",
      "text": "ພັກປະຊາຊົນປະຕິວັດລາວ ຍາມໃດກໍໃຫ້ຄວາມສໍາຄັນ ຕໍ່ການຈັດຕັ້ງຮາກຖານພັກສະເໜີມາແລະ ຖືເອົາການກໍ່ສ້າງ"
    },
    {
      "id": "373",
      "text": "ປັບປຸງການຈັດຕັ້ງຮາກຖານພັກ ເປັນໜ້າທີ່ຍຸດທະສາດຍາວນານ"
    },
    {
      "id": "374",
      "text": "ການເອົາໃຈໃສ່ຊີ້ນໍາປັບປຸງເນື້ອໃນ"
    },
    {
      "id": "375",
      "text": "ເພື່ອສ້າງໃຫ້ການຈັດຕັ້ງຮາກຖານພັກມີຄວາມໜັກແໜ້ນເຂັ້ມແຂງ"
    },
    {
      "id": "376",
      "text": "ເພື່ອນໍາພາ-ຊີ້ນໍາ ການຈັດຕັ້ງປະຕິບັດໜ້າທີ່ການເມືອງຂອງຮາກຖານໃຫ້ປະກົດຜົນເປັນຈິງ"
    },
    {
      "id": "377",
      "text": "ພັກເຮົາໄດ້ວາງຍຸດທະສາດໃນການກໍ່ສ້າງປັບປຸງໜ່ວຍພັກເປັນແຕ່ລະໄລຍະທົ່ວພັກພວມນໍາພາຈັດຕັ້ງປະຕິບັດແຜນການກໍ່ສ້າງໜ່ວຍພັກ"
    },
    {
      "id": "378",
      "text": "ຂະແໜງຈັດຕັ້ງທຸກຂັ້ນ ຕ້ອງໄດ້ອອກແຮງສືບຕໍ່ເສີມຂະຫຍາຍມູນເຊື້ອອັນສະຫງ່າງາມ ໃນຕະຫຼອດໄລຍະ"
    },
    {
      "id": "379",
      "text": "ແຫ່ງການເຕີບໃຫຍ່ຂະຫຍາຍຕົວຂອງວຽກງານກໍ່ສ້າງພັກ-ພະນັກງານ ແລະ ປັບປຸງກົງຈັກການຈັດຕັ້ງ"
    },
    {
      "id": "380",
      "text": "ຍົກສູງຄວາມສາມາດໃນການເຄື່ອນໄຫວຢ່າງຫ້າວຫັນກວ່າ"
    },
    {
      "id": "381",
      "text": "ຄວາມຮຽກຮ້ອງຕ້ອງການໃນສະພາບການໃໝ່ ບໍ່ອະນຸຍາດໃຫ້ພັກເຮົາ"
    },
    {
      "id": "382",
      "text": "ຍົກສູງຄວາມຮັບຜິດຊອບໃນການປະຕິບັດພາລະບົດບາດກ່ຽວກັບວຽກງານກໍ່ສ້າງພັກໂດຍສະເພາະການກໍ່ສ້າງພັກປອດໃສ"
    },
    {
      "id": "383",
      "text": "ເຂັ້ມແຂງໜັກແໜ້ນຕ້ອງບໍ່ແລ່ນນໍາປະລິມານ"
    },
    {
      "id": "384",
      "text": "ພະນັກງານ ແມ່ນກໍາລັງການເມືອງຫຼັກແຫຼ່ງ ໃນພາລະກິດປະຕິວັດຂອງພັກເຮົາ"
    },
    {
      "id": "385",
      "text": "ໃນການຈັດຕັ້ງປະຕິບັດແນວທາງ"
    },
    {
      "id": "386",
      "text": "ຮັບໃຊ້ປະຊາຊົນ ແລະ ປະເທດຊາດ ດ້ວຍຄວາມບໍລິສຸດໃຈ ຍັງເປັນພາລະໜ້າທີ່ສຳຄັນຂອງວຽກງານຈັດຕັ້ງ ແລະ ພະນັກງານ"
    },
    {
      "id": "387",
      "text": "ສ້າງການຫັນປ່ຽນຢ່າງແຂງແຮງ ແລະ ເລິກເຊິິ່ງ ວຽກງານພະນັກງານ ຕ້ອງຕິດພັນກັບການແກ້ໄຂບັນຫາຢ່າງເປັນລະບົບ"
    },
    {
      "id": "388",
      "text": "ນັບແຕ່ການຫຼຸດຜ່ອນຈໍານວນພະນັກງານດ້ວຍຫຼາຍວິທີ"
    },
    {
      "id": "389",
      "text": "ອົງການຈັດຕັ້ງມະຫາຊົນ"
    },
    {
      "id": "390",
      "text": "ຍົກສູງຄວາມຮັບຜິດຊອບການເມືອງ"
    },
    {
      "id": "391",
      "text": "ເດັດດ່ຽວແກ້ໄຂບັນຫາການເສື່ອມຖອຍດ້ານມານະຈິດປະຕິວັດ"
    },
    {
      "id": "392",
      "text": "ການຫັນປ່ຽນດ້ວຍຕົນເອງ ຕ້ານກົນອຸບາຍຫັນປ່ຽນໂດຍສັນຕິຂອງອິດທິກໍາລັງປໍລະປັກ ທີ່ສົ່ງຜົນກະທົບຕໍ່ຄວາມໝັ້ນຄົງຂອງຊາດ"
    },
    {
      "id": "393",
      "text": "ຽກພະນັກງານ ແມ່ນຄວາມຮັບຜິດຊອບໂດຍກົງ ຂອງຄະນະພັກແຕ່ລະຂັ້ນ"
    },
    {
      "id": "394",
      "text": "ຕໍ່ກັບບັນຫາພະນັກງານ ແນໃສ່ຄັດຈ້ອນໃຫ້ໄດ້ຄົນດີ"
    },
    {
      "id": "395",
      "text": "ເດັດດ່ຽວແກ້ໄຂປະກົດການຂອງລັດທິເອກະຊົນ"
    },
    {
      "id": "396",
      "text": "ໃນເວລາດຽວກັນ"
    },
    {
      "id": "397",
      "text": "ນັບຖືກົດເກນເຂົ້າ-ອອກ"
    },
    {
      "id": "398",
      "text": "ບັນດາສະຫາຍ ທີ່ເຮັດວຽກຈັດຕັ້ງ ແລະ ພະນັກງານ ເວລານີ້ຍິ່ງກວ່າເວລາໃດໝົດ ຕ້ອງເພີ່ມທະວີການປະສານສົມທົບ"
    },
    {
      "id": "399",
      "text": "ລະຫວ່າງ ອົງການຂອງພັກ ກັບອົງການຈັດຕັ້ງລັດ"
    },
    {
      "id": "400",
      "text": "ສຸມໃສ່ປະຕິບັດມະຕິຂອງກອງປະຊຸມໃຫຍ່ ໂດຍເອົາການຜັນຂະຫຍາຍບັນດາມະຕິຂອງພັກ"
    },
    {
      "id": "401",
      "text": "ກ່ຽວກັບວຽກງານປັບປຸງສັບຊ້ອນ ແລະ ຈັດວາງພະນັກງານ ໃຫ້ຮັບປະກັນປະສິດທິພາບ"
    },
    {
      "id": "402",
      "text": "ຕອບສະໜອງໄດ້ ຄວາມຮຽກຮ້ອງຕ້ອງການຂອງວຽກງານໃນໄລຍະໃໝ່. ສ້າງກົນໄກ ແລະ ລະບຽບການຢ່າງເຂັ້ມງວດໂປ່ງໃສ"
    },
    {
      "id": "403",
      "text": "ຍຸຕິທຳ ເພື່ອສະກັດກັ້ນ ແລະ ແກ້ໄຂການສໍ້ລາດບັງຫຼວງ"
    },
    {
      "id": "404",
      "text": "ມະຕິຂອງຄະນະບໍລິຫານງານສູນກາງພັກ ກຳນົດອອກຕໍ່ວຽກງານປັບປຸງກົງຈັກການຈັດຕັ້ງ"
    },
    {
      "id": "405",
      "text": "ວຽກງານປັບປຸງລະບົບການປົກຄອງທ້ອງຖິ່ນຄືນໃໝ່ ແລະ ວຽກງານສັບຊ້ອນ ຈັດວາງພະນັກງານຄັ້ງນີ້"
    },
    {
      "id": "406",
      "text": "ແມ່ນມີຄວາມໝາຍສຳຄັນ ເປັນຄວາມຮຽກຮ້ອງຕ້ອງການທີ່ຈຳເປັນພາວະວິໄສ ເພື່ອແກ້ໄຂບັນຫາຂອງພັກ ຂອງຊາດ"
    },
    {
      "id": "407",
      "text": "ພາລະໜ້າທີ່ຂອງທຸກການຈັດຕັ້ງ-ພະນັກງານ"
    },
    {
      "id": "408",
      "text": "ສະຖາບັນເຕັກໂນໂລຊີການສື່ສານຂໍ້ມູນຂ່າວສານກະຊວງເຕັກໂນໂລຊີ ແລະ ການສື່ສານ ສປປ ລາວ"
    },
    {
      "id": "409",
      "text": "ຮາວມກັບມະຫາວິທະຍາໄລການຄ້າຕ່າງປະເທດສສ ຫວຽດນາມຮ່ວມມືກັນພັດທະນາຫຼັກສູດ ແລະ ບຸກຄະລາກອນ"
    },
    {
      "id": "410",
      "text": "ການເປີດຫຼັກສູດຮຽນຮ່ວມກັນ ທັງຮູບແບບອອນລາຍ ແລະ ເຊິ່ງໜ້າ"
    },
    {
      "id": "411",
      "text": "ການພັດທະນາບຸກຄະລາກອນພາຍໃຕ້ຫຼັກສູດໄລຍະສັ້ນ ແລະ ໄລຍະຍາວ"
    },
    {
      "id": "412",
      "text": "ການຮ່ວມກັນຄົ້ນຄວ້າວິທະຍາສາດແບບຫຼາກຫຼາຍສາດ ແລະ ຈັດງານເຜີຍແຜ່ຜົນງານວິຊາການ"
    },
    {
      "id": "413",
      "text": "ພິທີລົງນາມບົດບັນທຶກຄວາມເຂົ້າໃຈຮ່ວມມືຕາງໜ້າສະຖາບັນ ເຕັກໂນໂລຊີການສື່ສານຂໍ້ມູນຂ່າວສານ"
    },
    {
      "id": "414",
      "text": "ຫົວໜ້າສະຖາບັນເຕັກໂນໂລຊີການສື່ສານຂໍ້ມູນຂ່າວສານ ແລະ ຕາງໜ້າມະຫາວິທະຍາໄລການຄ້າຕ່າງປະເທດ"
    },
    {
      "id": "415",
      "text": "ຊຶ່ງໃຫ້ກຽດເຂົ້າຮ່ວມເປັນສັກຂີພິຍານຂອງທ່ານລັດຖະມົນຕີກະຊວງເຕັກໂນໂລຊີ ແລະ ການສື່ສານພ້ອມດ້ວຍພາກສ່ວນກ່ຽວຂ້ອງເຂົ້າຮ່ວມ"
    },
    {
      "id": "416",
      "text": "ການລົງນາມບົດບັນທຶກສະບັບນີ້ ສະແດງໃຫ້ເຫັນເຖິງ ໜຶ່ງຂີດໝາຍອັນສຳຄັນໃນການຮັດແໜ້ນສາຍພົວພັນດ້ານການສຶກສາ"
    },
    {
      "id": "417",
      "text": "ລະຫວ່າງ ລາວ ແລະ ຫວຽດນາມ"
    },
    {
      "id": "418",
      "text": "ເພື່ອກ້າວໄປສູ່ຄວາມທ້າທາຍຂອງໂລກທີ່ນັບມື້ນັບມີການປ່ຽນແປງໃໝ່ທີ່ໄວດ້ວຍເຕັກໂນໂລຊີທີ່ທັນສະໄໝ"
    },
    {
      "id": "419",
      "text": "ເພື່ອໃຫ້ພວກເຂົາເຫຼົ່ານັ້ນມີຄວາມພ້ອມໃນການຍາດແຍ່ງໂອກາດອີກດ້ວຍພ້ອມນັ້ນ"
    },
    {
      "id": "420",
      "text": "ຍັງແມ່ນບາດກ້າວສຳຄັນ ເພື່ອແນໃສ່ສ້າງການເຊື່ອມໂຍງດ້ານວິຊາການໃຫ້ເຂັ້ມແຂງຊຸກຍູ້ບັນດານັກວິຊາການໃຫ້ມີຄວາມຊຳນານສູງ"
    },
    {
      "id": "421",
      "text": "ຮ່ວມມືກັນປະກອບສ່ວນທາງດ້ານວິຊາການໃຫ້ແກ່ວຽກງານມະຫາພາກ ແລະ ຈຸລະພາກ ຂອງຕົນ ແລະ ພາກພື້ນ"
    },
    {
      "id": "422",
      "text": "ພິທີວາງສີລາລຶກ ໂຄງການກໍ່ສ້າງໂຮງໄຟຟ້າພະລັງງານຄວາມຮ້ອນຖ່ານຫີນເຊກອງ ຂອງກຸ່ມບໍລິສັດ ພອນສັກ ຈຳກັດ"
    },
    {
      "id": "423",
      "text": "ທີ່ເມືອງກະລຶມ ແຂວງເຊກອງໃຫ້ກຽດເຂົ້າຮ່ວມຂອງທ່ານຮອງນາຍົກລັດຖະມົນຕີຜູ້ຊີ້ນໍາວຽກງານຂົງເຂດເສດຖະກິດ"
    },
    {
      "id": "424",
      "text": "ໂຄງການກໍ່ສ້າງໂຮງໄຟຟ້າພະລັງງານຄວາມຮ້ອນຖ່ານຫີນແຫ່ງນີ້ກະແສໄຟຟ້າທີ່ຜະລິດໄດ້ ຈະສົ່ງອອກໄປປະເທດກຳປູເຈຍ"
    },
    {
      "id": "425",
      "text": "ໂຄງການດັ່ງກ່າວ ມີມູນຄ່າກໍ່ສ້າງທັງໝົດປະມານສີ່ຕື້ໂດລາສະຫະລັດ ຊຶ່ງໂຮງໄຟຟ້າຫຼັງທໍາອິດ ຈະເປີດດໍາເນີນການຜະລິດກະແສໄຟຟ້າ"
    },
    {
      "id": "426",
      "text": "ຄງການໄຟຟ້າພະລັງງານຄວາມຮ້ອນຖ່ານຫີນແຫ່ງນີ້ ເປັນແຫ່ງທີ່ສອງ ຂອງ ສປປ ລາວເປັນໂຄງການຂະໜາດໃຫຍ່"
    },
    {
      "id": "427",
      "text": "ຊຶ່ງຈະເປັນປັດໄຈພື້ນຖານໃຫ້ແກ່ການພັດ ທະນາອຸດສາຫະກໍາ"
    },
    {
      "id": "428",
      "text": "ໃຫ້ມີການຂະຫຍາຍຕົວຢ່າງໜັກແໜ້ນ"
    },
    {
      "id": "429",
      "text": "ການກໍ່ສ້າງໂຄງການນີ້ ເປັນການພັດທະນາອຸດສາຫະກໍາທີ່ສໍາຄັນ ແລະ ນອນຢູ່ໃນແຜນຍຸດທະສາດການພັດທະນາວຽກງານພະລັງງານ"
    },
    {
      "id": "430",
      "text": "ເປັນໂຄງການໃຫຍ່ ທີ່ມີການລົງທຶນສູງ"
    },
    {
      "id": "431",
      "text": "ພາຍຫຼັງກໍ່ສ້າງໂຄງການສຳເລັດ ຈະ​​ກາຍເປັນເງື່ອນໄຂທີ່ສໍາຄັນ ໃຫ້ແກ່ການ​ພັດທະນາອຸດສາຫະກໍາພະລັງງານ"
    },
    {
      "id": "432",
      "text": "ປະກອບສ່ວນເຂົ້າໃນການພັດທະນາເສດຖະກິດ-ສັງຄົມຂອງ ສປປ ລາວ ໃນສະເພາະໜ້າ ແລະ ຍາວນານ"
    },
    {
      "id": "433",
      "text": "ສາມາດເຊື່ອມໂຍງພະລັງງານກັບປະເທດໃກ້ຄຽງໄດ້ຫຼາຍຂຶ້ນ"
    },
    {
      "id": "434",
      "text": "ຂຸດຄົ້ນທ່າແຮງບົ່ມຊ້ອນ​ ຂອງແຫຼ່ງຊັບພະຍາກອນທໍາມະຊາດ ເພື່ອຜະລິດພະລັງງານສະອາດ"
    },
    {
      "id": "435",
      "text": "ສາມາດສະໜອງ​ກະ​ແສ​ໄຟຟ້າ ໃຫ້​ພຽງພໍ​ກັບ​ຄວາມ​ຕ້ອງການຊົມ​ໃຊ້ຢູ່​ພາຍ​ໃນ ແລະ ມີການ​ສົ່ງ​ອອກໃຫ້ປະກົດຜົນເປັນຈິງ."
    },
    {
      "id": "436",
      "text": "ເພື່ອສະແດງຄວາມຮູ້ບຸນຄຸນອັນເລິກເຊິ່ງ ແລະ ຄວາມອາໄລຮັກອັນສຸດຊຶ້ງເຖິງສະຫາຍ ພົນເອກ ຄໍາໄຕ ສີພັນດອນ"
    },
    {
      "id": "437",
      "text": "ອະດີດປະທານຄະນະບໍລິຫານງານສູນກາງພັກ"
    },
    {
      "id": "438",
      "text": "ຄະນະຮັບຜິດຊອບພິທີ ຊາປະນະກິດສົບລະດັບຊາດຈຶງອອກລະບຽບເພື່ອເປັນການໄວ້ທຸກໃຫ້ກັບອາດີດການນຳຂອງຊາດດັ່ງນີ້"
    },
    {
      "id": "439",
      "text": "ຕະຫຼອດໄລຍະເວລາໄວ້ທຸກ ໃຫ້ງົດທຸກກິດຈະກໍາ ກ່ຽວກັບການຈັດງານລ້ຽງ"
    },
    {
      "id": "440",
      "text": "ໃຫ້ອົງການຕ່າງໆຂອງພັກ"
    },
    {
      "id": "441",
      "text": "ໃຫ້ສໍານັກງານຜູ້ຕາງໜ້າ ແຫ່ງ ສປປ ລາວ ປະຈໍາຢູ່ຕ່າງປະເທດ ກະກຽມສະຖານທີ່ຈັດຕັ້ງໄວ້ອາໄລ"
    },
    {
      "id": "442",
      "text": "ບັນດາກະຊວງ"
    },
    {
      "id": "443",
      "text": "ລັດຖະມົນຕີກະຊວງເຕັກໂນໂລຊີ ແລະ ການສື່ສານ ໄດ້ກ່າວເປີດງານວ່າງານສັບປະດາດີຈີຕອນ 2025 ຄັ້ງນີ້"
    },
    {
      "id": "444",
      "text": "ຈະມີເວທີແລກປ່ຽນ ແລະ ເປີດໂອກາດໃຫ້ສັງຄົມລາວ ໂດຍສະເພາະແມ່ນຜູ້ປະກອບການ"
    },
    {
      "id": "445",
      "text": "ນັກຮຽນ"
    },
    {
      "id": "446",
      "text": "ວາງສະແດງແລກປ່ຽນຜະລິດຕະພັນ"
    },
    {
      "id": "447",
      "text": "ໃນການພັດທະນາເຕັກໂນໂລຊີໃໝ່ຂອງຜູ້ເຂົ້າຮ່ວມໃນງານ ເພື່ອນຳໄປຜັນຂະຫຍາຍທຸລະກິດຂອງຕົນ"
    },
    {
      "id": "448",
      "text": "ມີກອງປະຊຸມສໍາມະນາ ພະນັກງານການນໍາລະດັບສູງກ່ຽວກັບການຫັນເປັນດິຈິຕອນ ຂອງສປປ ລາວ"
    },
    {
      "id": "449",
      "text": "ຊຶ່ງຈະໄດ້ຮັບຟັງບົດຮຽນການຫັນເປັນດິຈິຕອນ ຢູ່ ສປ ຈີນ"
    },
    {
      "id": "450",
      "text": "ມີເວທີສໍາມະນາ ແລະ ການຝຶກອົບຮົມເປັນເວທີຖ່າຍທອດ ແລະ ແລກປ່ຽນຄວາມຮູ້ດ້ານດິຈິຕອນໂດຍທ່ານ ລັດຖະມົນຕີ"
    },
    {
      "id": "451",
      "text": "ຮອງ ລັດຖະມົນຕີມີບັນດານັກວິທະຍາກອນທີ່ມີຄວາມຊຳນານປະສົບການສູງທັງພາຍໃນ ແລະ ຕ່າງປະເທດເປັນຜູ້ບັນລະຍາຍ"
    },
    {
      "id": "452",
      "text": "ນຫົວຂໍ້ຕ່າງໆ ໂດຍສະເພາະ ເຕັກໂນໂລຊີ ປັນຍາປະດິດ ແລະ ຫຸ່ນຍົນ ທັງມີການຝຶກອົບຮົມສຳມະນາ"
    },
    {
      "id": "453",
      "text": "ເພື່ອເປີດໂອກາດໃຫ້ທຸກພາກສ່ວນໄດ້ເຂົ້າຮ່ວມຮຽນຮູ້ໃນດ້ານເຕັກໂນໂລຊີໂດຍບໍ່ເສຍຄ່າໃຊ້ຈ່າຍໃດໆ"
    },
    {
      "id": "454",
      "text": "ພ້ອມນັ້ນ ມີການວາງສະແດງສິນຄ້າ ແລະ ນະວັດຕະກໍາ ທາງດ້ານດິຈິຕອນມີບັນດາໜ່ວຍງານຈາກພາກລັດ"
    },
    {
      "id": "455",
      "text": "ເອກະຊົນ"
    },
    {
      "id": "456",
      "text": "ເພື່ອວາງສະແດງຜະລິດຕະພັນ ແລະ ສິນຄ້າຂອງຕົນ ເຊັ່ນ: ເຕັກໂນໂລຊີ ປັນຍາປະດິດ"
    },
    {
      "id": "457",
      "text": "ຄວາມປອດໄພທາງໄຊເບີ"
    },
    {
      "id": "458",
      "text": "ຫຼຸດລາຄາສິນຄ້າຢ່າງຫຼວງຫຼາຍ ແລະ ຈັບສະຫຼາກລຸ້ນຮັບລາງວັນ ຈາກບັນດາບໍລິສັດຕ່າງໆຢ່າງຫຼວງຫຼາຍ"
    },
    {
      "id": "459",
      "text": "ມີການແຂ່ງຂັນ ຂຽນໂປຣແກຣມ ຫຼື ຄວາມສາມາດຂອງນັກປະດິດຄົນລາວເພື່ອເປັນການຍຸກຊູ້ແລະພັດທະນາບຸກຄະລາກອນ"
    },
    {
      "id": "460",
      "text": "ງານສັບປະດາດິຈິຕອນຄັ້ງນີ້ ກະຊວງເຕັກໂນໂລຊີ ແລະ ການສື່ສານ ຈະໄດ້ຈັດກອງປະຊຸມພົບປະສອງຝ່າຍ"
    },
    {
      "id": "461",
      "text": "ກັບບັນດາປະເທດຄູ່ຮ່ວມພັດທະນາຈາກ ສປ ຈີນ"
    },
    {
      "id": "462",
      "text": "ເພື່ອປຶກສາຫາລືກ່ຽວກັບການຮ່ວມມືພັດທະນາເຕັກໂນໂລຊີດິຈິຕອນ ສໍາລັບປະເທດລາວໃຫ້ທັນສະໄໝກ້າວໜ້າຂຶ້ນອີກບາດກ້າວ"
    },
    {
      "id": "463",
      "text": "ມາຮອດປະຈຸບັນ"
    },
    {
      "id": "464",
      "text": "ສາມາດຈັດສົ່ງແຮງງານລາວໄປເຮັດວຽກຕາມລະດູການໃນປະເທດ ສ.ເກົາຫຼີ ໄດ້ຫຼາຍພັນຄົນທັງຍັງສືບຕໍ່ຮ່ວມມືສົ່ງແຮງງານລາວ"
    },
    {
      "id": "465",
      "text": "ກົມການຈັດຫາງານ ກະຊວງແຮງງານ ສປປ ລາວ ແລະ ສະຫວັດດີການສັງຄົມ ກັບເມືອງໂບອຶນ ແຂວງ ຊຸງຊອງບຸກ ສ ເກົາຫຼີ"
    },
    {
      "id": "466",
      "text": "ໄດ້ມີພິທີເຊັນບົດບັນທຶກຄວາມເຂົ້າໃຈວ່າດ້ວຍການຈັດສົ່ງຜູ້ອອກແຮງງານລາວໄປເຮັດວຽກຕາມລະດູການ ຢູ່ ສ ເກົາຫຼີ"
    },
    {
      "id": "467",
      "text": "ລະຫວ່າງ ທ່ານ ນາງ ອານຸສອນ ຄຳສິງສະຫວັດ ຫົວໜ້າກົມການຈັດຫາງານ ກະຊວງ ຮສສ ແລະ ເຈົ້າເມືອງ ເມືອງ ໂບອຶນ ແຂວງ ຊຸງຊອງບຸກ"
    },
    {
      "id": "468",
      "text": "ການຮ່ວມມືກັນ ລະຫວ່າງ ກົມການຈັດຫາງານ ແລະ ເມືອງ ໂບອຶນ ໃນການຈັດສົ່ງແຮງງານລາວໄປເຮັດວຽກຕາມລະດູການ"
    },
    {
      "id": "469",
      "text": "ເປັນບາດກ້າວສໍາຄັນ ແລະ ສ້າງຜົນປະໂຫຍດໃຫ້ແກ່ສອງຝ່າຍ"
    },
    {
      "id": "470",
      "text": "ກໍ່ຈະໄດ້ຮັບໂອກາດໃນການພັດທະນາສີມືແຮງງານ"
    },
    {
      "id": "471",
      "text": "ເພື່ອໝູນໃຊ້ເຂົ້າໃນການດໍາລົງຊີວິດໃນເວລາກັບຄືນປະເທດ ຊຶ່ງຈະຊ່ວຍໃຫ້ການພັດທະນາເສດຖະກິດ-ສັງຄົມມີຄວາມເຂັ້ມແຂງຂຶ້ນ."
    },
    {
      "id": "472",
      "text": "ລັດຖະບານ ສປປ ລາວ ມີນະໂຍບາຍ ແລະ ໃຫ້ຄວາມສໍາຄັນໃນການສົ່ງເສີມປະຊາຊົນຜູ້ທີ່ປະກອບອາຊີບກະສິກໍາ"
    },
    {
      "id": "473",
      "text": "ໂດຍສະເພາະຜູ້ທີ່ອາໄສໃນຂົງເຂດຊົນນະບົດ ໃຫ້ມີໂອກາດໃນການເຂົ້າເຖິງການພັດທະນາສີມືແຮງງານ"
    },
    {
      "id": "474",
      "text": "ນໍາໃຊ້ເຕັກໂນໂລຊີ ທີ່ທັນສະໄໝເຂົ້າໃນການຜະລິດກະສິກໍາ ຊຶ່ງແນ່ນອນວ່າ ສ ເກົາຫຼີ ກໍ່ແມ່ນເປົ້າໝາຍໜຶ່ງທີ່ສໍາຄັນທີ່ລັດຖະບານ"
    },
    {
      "id": "475",
      "text": "ມີເຈດຈໍານົງໃນການຮ່ວມມືໃນຫຼາຍໆດ້ານ ລວມທັງການຈັດສົ່ງແຮງງານລາວໄປເຮັດວຽກໃນຂົງເຂດກະສິກໍາ"
    },
    {
      "id": "476",
      "text": "ເພື່ອຖ່າຍທອດເອົາຄວາມຮູ້ປະສົບການ ຂອງຊາວກະສິກອນ ສ ເກົາຫຼີ ເພື່ອມາພັດທະນາບ້ານເກີດເມືອງນອນຂອງເຂົາເຈົ້າ"
    },
    {
      "id": "477",
      "text": "ເພື່ອຂົນສົ່ງໜ່ວຍກູ້ໄພຫວຽດນາມ ໄປຍັງມຽນມາ ຫຼັງຈາກເກີດແຜ່ນດິນໄຫວຮ້າຍແຮງ ເພື່ອຊ່ວຍໃນການຕອບສະໜອງພາວະສຸກເສີນ"
    },
    {
      "id": "478",
      "text": "ສາຍການບິນຫວຽດເຈັດໄດ້ອຳນວຍຄວາມສະດວກໃຫ້ແກ່ການຜັນຂະຫຍາຍພະນັກງານກູ້ໄພຂອງກະຊວງປ້ອງກັນຄວາມສະຫງົບ"
    },
    {
      "id": "479",
      "text": "ແລະ ກະຊວງປ້ອງກັນປະເທດຫວຽດນາມ ຢ່າງວ່ອງໄວ ສອງຖ້ຽວບິນໄດ້ອອກຈາກສະໜາມບິນນານາຊາດ"
    },
    {
      "id": "480",
      "text": "ຮັບປະກັນການນຳໃຊ້ຖ້ຽວບິນເຫຼົ່ານີ້ຢ່າງວ່ອງໄວໂດຍການເລັ່ງລັດການອະນຸຍາດການບິນ ແລະ ການກະກຽມດ້ານເຕັກນິກ"
    },
    {
      "id": "481",
      "text": "ລູກເຮືອ ແລະ ພະນັກງານທີ່ມີປະສົບການຂອງຕົນໄດ້ຖືກມອບໝາຍໃຫ້ຊ່ວຍພາລະກິດການບັນເທົາທຸກ"
    },
    {
      "id": "482",
      "text": "ເສີມສ້າງຄວາມມຸ່ງໝັ້ນຂອງສາຍການບິນໃນການຊ່ວຍເຫຼືອດ້ານມະນຸດສະທໍາ ຖ້ຽວບິນດັ່ງກ່າວໄດ້ຂົນສົ່ງເຈົ້າໜ້າທີ່ກູ້ໄພ"
    },
    {
      "id": "483",
      "text": "ຈາກກອງກໍາລັງປະກອບອາວຸດຫວຽດນາມ ພ້ອມດ້ວຍໝາຄົ້ນຫາ ແລະ ໜ່ວຍກູ້ໄພທີ່ໄດ້ຮັບການຝຶກອົບຮົມ ແລະ ເຄື່ອງຊ່ວຍເຫຼືອທີ່ຈຳເປັນ"
    },
    {
      "id": "484",
      "text": "ໃນນັ້ນມີອຸປະກອນການແພດ ແລະ ສະບຽງອາຫານ ເພື່ອໜູນຊ່ວຍວຽກງານກູ້ໄພແຜ່ນດິນໄຫວຢູ່ມຽນມາ"
    },
    {
      "id": "485",
      "text": "ຜູ້ອຳນວຍການໃຫຍ່ສາຍການບິນໄດ້ກ່າວວ່າຫວຽດເຈັດກຽມພ້ອມສະເໝີສໍາລັບພາລະກິດພິເສດ"
    },
    {
      "id": "486",
      "text": "ພວກເຮົາໄດ້ກະກຽມສິ່ງທີ່ຈຳເປັນຢ່າງວ່ອງໄວ ແລະ ເພື່ອປະຕິບັດຂົນສົ່ງໜ່ວຍກູ້ໄພສຸກເສີນຈາກກະຊວງປ້ອງກັນຄວາມສະຫງົບ"
    },
    {
      "id": "487",
      "text": "ໄປຍັງ ປະເທດມຽນມາ"
    },
    {
      "id": "488",
      "text": "ເມື່ອລົງຈອດຢູ່ສະໜາມບິນຢາງກຸ້ງ"
    },
    {
      "id": "489",
      "text": "ເລີ່ມຂົນສົ່ງ ແລະ ຂົນສົ່ງອຸປະກອນທີ່ຈຳເປັນໄປຍັງສະຖານທີ່ກູ້ໄພທີ່ໄດ້ກຳນົດໄວ້ໃນທັນທີ."
    },
    {
      "id": "490",
      "text": "ເຈົ້າໜ້າທີ່ຕຳຫຼວດ ແລະ ທະຫານຍັງເຂົ້າຮ່ວມໃນການເຄື່ອນໄຫວຊອກຫາແລະ ກູ້ໄພ ໃຫ້ຄວາມຊ່ວຍເຫຼືອດ້ານການແພດ"
    },
    {
      "id": "491",
      "text": "ແລະ ສະໜັບສະໜູນຄວາມພະຍາຍາມໃນການຟື້ນຟູພາຍຫຼັງແຜ່ນດິນໄຫວທີ່ໄດ້ເກີດຂຶ້ນຢູ່ປະເທດມຽນມາ"
    },
    {
      "id": "492",
      "text": "ໄພພິບັດດັ່ງກາວເຮັດໃຫ້ມີຄົນເສຍຊີວິດຫຼາຍພັນຄົນ ແລະ ບາດເຈັບຢ່າງຫຼວງຫຼາຍທັງຍັງມີຜູ້ສູນຫາຍອີກຫຼາຍຄົນ"
    },
    {
      "id": "493",
      "text": "ແຮງສັ່ນສະເທືອນຢ່າງແຮງໄດ້ສ້າງຄວາມເສຍຫາຍໃຫ້ແກ່ບ້ານເຮືອນ"
    },
    {
      "id": "494",
      "text": "ເຊິ່ງໃນໄທ ແລະ ຫວຽດນາມ ໄດ້ມີການສັ່ນສະເທືອນເຊັ່ນດຽວກັນເຮັດໃຫ້ສ້າງຄວາມເສຍຫາຍໃຫ້ບາງບ່ອນ"
    },
    {
      "id": "495",
      "text": "ສາຍການບິນຫວຽດເຈັດມີບັນດາການເຄື່ອນໄຫວດ້ານມະນຸດສະທຳຢ່າງແຂງແຮງສະແດງໃຫ້ເຫັນນ້ຳໃຈຄວາມເມດຕາຄວາມສາມັກຄີ"
    },
    {
      "id": "496",
      "text": "ສາຍການບິນໄດ້ດຳເນີນຖ້ຽວບິນບັນເທົາທຸກຫຼາຍຖ້ຽວ"
    },
    {
      "id": "497",
      "text": "ບັນດາຖ້ຽວບິນທີ່ບັນທຸກພະນັກງານແພດ"
    },
    {
      "id": "498",
      "text": "ກິດຈະກຳການກຸສົນແມ່ນຫົວໃຈຫຼັກຂອງພາລະກິດຂອງສາຍການບິນຫວຽດເຈັດປະຈຸບັນ"
    },
    {
      "id": "499",
      "text": "ສາຍການບິນສະໜອງຖ້ຽວບິນປະຈໍາວັນຈາກນະຄອນຫຼວງວຽງຈັນໄປນະຄອນໂຮ່ຈີມິນທີ່ເປັນນະຄອນໃຫຍ່"
    },
    {
      "id": "500",
      "text": "ເປັນສູນກາງເສດຖະກິດທີ່ໃຫຍ່ທີ່ສຸດຂອງຫວຽດນາມ ແລະ ນະຄອນຫຼວງຮ່າໂນ້ຍ ທີ່ເປັນເມືອງຫຼວງຂອງປະເທດຫວຽດນາມ"
    },
    {
      "id": "501",
      "text": "ຈາກສອງນະຄອນດັ່ງກ່າວ"
    },
    {
      "id": "502",
      "text": "ການສູດທອດ ສູດຖອນ ສະຖານທີ່ກໍ່ສ້າງພຣະພຸດທະຮູບໃຫຍ່ ເມືອງເກົ່າສຸວັນນະໂຄມຄຳ ພູກິ່ວລົມໄດ້ຈັດຂຶ້ນເມື່ອມໍ່ໆມານີ້"
    },
    {
      "id": "503",
      "text": "ທີ່ເຂດເສດຖະກິດພິເສດ ສາມຫຼ່ຽມຄຳ ເມືອງຕົ້ນເຜິ້ງ ແຂວງບໍ່ແກ້ວ ໂດຍມີພຣະອາຈານໃຫຍ່ ອາດຍາທຳ ຄຳເງິນ ຄຳວົງ"
    },
    {
      "id": "504",
      "text": "ກຳມະການສູນກາງແນວລາວສ້າງຊາດ"
    },
    {
      "id": "505",
      "text": "ທ່ານ ບຸນທອງ ແສງສີກອງ ກຳມະການພັກແຂວງ ຫົວໜ້າອົງການຄຸ້ມຄອງບໍລິຫານເຂດເສດຖະ ກິດພິເສດ ສາມຫຼ່ຽມຄຳ"
    },
    {
      "id": "506",
      "text": "ທ່ານ ຈ້າວ ຈືຊິນ ຕາງໜ້າສະພາບໍລິຫານເຂດເສດຖະກິດພິເສດ ສາມຫຼ່ຽມຄຳ"
    },
    {
      "id": "507",
      "text": "ສະພາບໍລິຫານເຂດ"
    },
    {
      "id": "508",
      "text": "ເພື່ອແນໃສ່ເປັນການປົກປັກຮັກສາເສີມຂະຫຍາຍ ແລະ ຟື້ນຟູຄຸນຄ່າທາງພຸດທະສາດສະໜາ"
    },
    {
      "id": "509",
      "text": "ຄຽງຄູ່ກັບຄົນລາວຊາວພຸດຕະຫຼອດໄປ ແລະ ມີປະຫວັດອັນຮຸ່ງເຮືອງມາແຕ່ດົນນານໃນສະໄໜເມືອງເກົ່າສຸວັນນະໂຄມຄຳ"
    },
    {
      "id": "510",
      "text": "ຕິດພັນກັບການພັດທະນາເຂດເສດຖະກິດພິເສດ ສາມຫຼ່ຽມຄຳ ກໍ່ຄືການພັດທະນາດ້ານເສດຖະກິດສັງຄົມ"
    },
    {
      "id": "511",
      "text": "ໃນການຊຸກຍູ້ສົ່ງເສີມໃຫ້ເປັນສະຖານທີ່ການທ່ອງທ່ຽວດ້ານວັດທະນະທໍາເພື່ອສືບທອດໃຫ້ຄົງຢູ່ໄປເຖິງຄົນຮຸ່ນຕໍ່ໄປ."
    },
    {
      "id": "512",
      "text": "ໂຄງການກໍ່ສ້າງພຣະພຸດທະຮູບໃຫຍ່ເມືອງເກົ່າສຸວັນນະໂຄມຄຳແມ່ນໜຶ່ງໃນກິດຈະການພັດທະນາວຽກງານພຸດທະສາສະໜາ"
    },
    {
      "id": "513",
      "text": "ກໍ່ຄືການພັດທະນາດ້ານການທ່ອງທ່ຽວວັດທະນະທຳ"
    },
    {
      "id": "514",
      "text": "ໂດຍສະເພາະແມ່ນສະໄໝທີ່ມີຄວາມຈະເລີນຮຸ່ງເຮືອງຂອງເມືອງເກົ່າສຸວັນນະໂຄມຄຳທີ່ສືບທອດກັນມາຮອດຫຼາຍເຊັ່ນຄົນ"
    },
    {
      "id": "515",
      "text": "ການກໍ່ສ້າງພຣະພຸດທະຮູບໃຫຍ່ເມືອງເກົ່າສຸວັນນະໂຄມຄຳ ຊົງນັ່ງປິ່ນໜ້າຫາເທດສະບານເມືອງຕົ້ນເຜິ້ງ"
    },
    {
      "id": "516",
      "text": "ອກແບບກໍ່ສ້າງຊົງເດີມພຣະເຈົ້າໃຫຍ່ເມືອງເກົ່າສຸວັນນະໂຄມຄຳທີ່ມີຊື່ສຽງ"
    },
    {
      "id": "517",
      "text": "ກາຍເປັນ ສະຖານທີ່ ທ່ອງທ່ຽວຄົບວົງຈອນ ທາງວັດທະນະທຳ-ສັງຄົມອັນໂດດເດັ່ນ"
    },
    {
      "id": "518",
      "text": "ຮີດຄອງປະເພນີຂອງຊາດ ແລະ ສາກົນ. ນອກນີ້"
    },
    {
      "id": "519",
      "text": "ສະຖານທີ່ສະກາລະບູຊາ"
    },
    {
      "id": "520",
      "text": "ເມື່ອວານນີ້ຂ້ອຍໄດ້ໄປເບິ່ງງານສະແດງສິລະປະທີ່ສູນການຄ້າ ແລະມັນປະທັບໃຈຫຼາຍເລີຍ"
    },
    {
      "id": "521",
      "text": "ຕອນຂັບລົດຜ່ານສະພານໃຫຍ່ ຂ້ອຍໄດ້ເຫັນທິວທັດຂອງແມ່ນ້ຳທີ່ສວຍຫຼາຍ."
    },
    {
      "id": "522",
      "text": "ຂ້ອຍມັກອ່ານປື້ມກ່ອນນອນທຸກຄືນ ເພາະມັນຊ່ວຍໃຫ້ໃຈເຢັນແລະນອນຫຼັບງ່າຍຂຶ້ນ."
    },
    {
      "id": "523",
      "text": "ເມື່ອຄືນນີ້ຝົນຕົກໜັກຫຼາຍ ແລະລົດຕິດຢູ່ແຖວສະພານດົງໂດນແທບຈະຂັບບໍ່ໄດ້."
    },
    {
      "id": "524",
      "text": "ຂ້ອຍກຳລັງພະຍາຍາມຝຶກເວົ້າພາສາອັງກິດທຸກມື້ ເພື່ອໃຫ້ເວົ້າໄດ້ຄ່ອຍໆແມ່ນຫຼາຍຂຶ້ນ"
    },
    {
      "id": "525",
      "text": "ຂ້ອຍຮູ້ສຶກດີໃຈຫຼາຍທີ່ໄດ້ຮັບໂອກາດໄປຮ່ວມກອງປຶກສາວຽກງານທີ່ນະຄອນຫຼວງ"
    },
    {
      "id": "526",
      "text": "ຕອນນີ້ຂ້ອຍຢາກຮຽນຮູ້ເພີ່ມເກື່ອງພາສາລາວ ເພາະມັນເປັນຮາກຖານຂອງວັດທະນະທຳ"
    },
    {
      "id": "527",
      "text": "ຂ້ອຍໄດ້ຮັບຂ່າວດີຈາກເພື່ອນວ່າລາວສອບຜ່ານແລ້ວ ແມ່ນໜ້າຍິນດີຫຼາຍໆ"
    },
    {
      "id": "528",
      "text": "ມື້ໃດກໍ່ຕາມທີ່ຂ້ອຍມີເວລາວ່າງ ຂ້ອຍມັກອ່ານປື້ມຢູ່ຫ້ອງສົມຸດຂອງມະຫາວິທະຍາໄລ"
    },
    {
      "id": "529",
      "text": "ຂ້ອຍຮູ້ສຶກວ່າການເຮັດວຽກເປັນທີມແມ່ນຊ່ວຍໃຫ້ສຳເລັດໄວ ແລະໄດ້ຜົນດີກວ່າເຮັດຄົນດຽວ"
    },
    {
      "id": "530",
      "text": "ກ່ອນຈະເລີ່ມວຽກໃໝ່ ຂ້ອຍມັກວາງແຜນລວງໜ້າເພື່ອໃຫ້ບໍ່ມີຂໍ້ຜິດພາດ"
    },
    {
      "id": "531",
      "text": "ເວລາໄປທ່ຽວຕ່າງແຂວງ ຂ້ອຍມັກສະແຫວງອາຫານທ້ອງຖິ່ນມາຊິມ ເພາະມັນແປກໃໝ່ແລະອົບອຸ່ນ"
    },
    {
      "id": "532",
      "text": "ພາຍໃນສອງອາທິດນີ້ ຂ້ອຍມີແຜນຈະຮຽນຮູ້ເພີ່ມເກື່ອງການຂຽນໂປແກຣມພາສາ Python ຈາກ YouTube."
    },
    {
      "id": "533",
      "text": "ໃນອະນາຄົດ ຂ້ອຍຢາກສ້າງແອັບທີ່ຊ່ວຍໃຫ້ຄົນລາວເຂົ້າເຖິງຂໍ້ມູນຄວາມຮູ້ຢ່າງສະດວກສະບາຍ"
    },
    {
      "id": "534",
      "text": "ຂ້ອຍມັກດື່ມກາເຟຮ້ອນໆຕອນເຊົ້າ ແລະຟັງເພງຊ່ວຍໃຫ້ເລີ່ມມື້ໄດ້ຢ່າງສົມບູນ"
    },
    {
      "id": "535",
      "text": "ເມື່ອຂ້ອຍໄດ້ຮັບກຳລັງໃຈຈາກເພື່ອນໝູ່ ຂ້ອຍຮູ້ສຶກມີແຮງກະຕຸ້ນໃນການຮຽນຕໍ່"
    },
    {
      "id": "536",
      "text": "ຂ້ອຍມັກເລີກກິນຂອງຫວານໃນຕອນຄ່ຳ ເພື່ອດູແລສຸຂະພາບຂອງຕົນເອງ"
    },
    {
      "id": "537",
      "text": "ຂ້ອຍຄິດວ່າການເຮັດວຽກໃຫ້ສໍາເລັດເປັນເລື່ອງຂອງຄວາມພາຍາຍາມຢ່າງຕໍ່ເນື່ອງ"
    },
    {
      "id": "538",
      "text": "ເວລາຈະຮຽນຫຍັງ ຂ້ອຍມັກວາງແຜນກ່ອນເພື່ອໃຫ້ມີຄວາມຊັດເຈນ"
    },
    {
      "id": "539",
      "text": "ໃນວັນເສົາທີ່ຜ່ານມາ ຂ້ອຍໄດ້ຊ່ວຍເຮັດວຽກທີ່ເຮືອນຕະຫຼອດວັນ"
    },
    {
      "id": "540",
      "text": "ພໍໄດ້ຮັບຂ່າວດີ ຂ້ອຍກະດີໃຈແລະແບ່ງປັນໃຫ້ຄອບຄົວຟັງກ່ອນ."
    },
    {
      "id": "541",
      "text": "ຂ້ອຍເລືອກຮຽນສາຂານີ້ເພາະມັນສອດຄ່ອງກັບຄວາມສົນໃຈຂອງຂ້ອຍ"
    },
    {
      "id": "542",
      "text": "ຂ້ອຍຄິດວ່າການເຮັດວຽກໃຫ້ສໍາເລັດເປັນເລື່ອງຂອງຄວາມພາຍາຍາມຢ່າງຕໍ່ເນື່ອງ"
    },
    {
      "id": "543",
      "text": "ຂ້ອຍເລີ່ມຮູ້ສຶກວ່າການວາງແຜນຊີວິດແມ່ນສິ່ງສໍາຄັນ ເມື່ອຂ້ອຍເຂົ້າຮຽນມະຫາວິທະຍາໄລ"
    },
    {
      "id": "544",
      "text": "ທຸກເຊົ້າຂ້ອຍຈະຕື່ນຕົວໄວ ເພື່ອມີເວລາໃຫ້ກັບຄວາມຄິດ ແລະການຕຽມຕົນກ່ອນເຂົ້າຫ້ອງຮຽນ."
    },
    {
      "id": "545",
      "text": "ຄວາມຝັນຂອງຂ້ອຍຄືການເປັນນັກຂຽນ ແລະສາມາດແບ່ງປັນແນວຄິດຜ່ານຄໍາຂຽນໃຫ້ຄົນອື່ນໆໄດ້ອ່ານ"
    },
    {
      "id": "546",
      "text": "ໃນທຸກໆມື້ຂ້ອຍພະຍາຍາມເຮັດວຽກໃຫ້ດີທີ່ສຸດ ເພາະຂ້ອຍເຊື່ອວ່າຄວາມພາຍາຍາມຈະນໍາພາຄວາມສໍາເລັດມາໃຫ້."
    },
    {
      "id": "547",
      "text": "ຂ້ອຍເຄີຍເສຍໃຈທີ່ບໍ່ກ້າເຮັດບາງຢ່າງໃນອະດີດ ແຕ່ຕອນນີ້ຂ້ອຍພະຍາຍາມບໍ່ໃຫ້ພາດອີກ."
    },
    {
      "id": "548",
      "text": "ຂ້ອຍມັກໄປສວນຢູ່ໃກ້ບ້ານເພື່ອເດີນຫາຍໃຈ ແລະຄິດຖຶງແຜນໃນອະນາຄົດຂອງຂ້ອຍ"
    },
    {
      "id": "549",
      "text": "ຂ້ອຍຮຽນຮູ້ວ່າການຢຸດພັກສົດໃຈບໍ່ແມ່ນຄວາມຂີ້ຄ້ານ ແຕ່ແມ່ນການໃຫ້ເວລາແກ່ຕົນເອງ"
    },
    {
      "id": "550",
      "text": "ຄືນນີ້ຂ້ອຍມີຫນ້າທີ່ຕ້ອງເຮັດຫຼາຍຢ່າງ ແຕ່ຂ້ອຍກໍຈະພະຍາຍາມໃຫ້ສໍາເລັດທັງຫມົດ"
    },
    {
      "id": "551",
      "text": "ມື້ນີ້ຂ້ອຍໄດ້ຮຽນຮູ້ຫຼາຍຢ່າງຈາກການຮ່ວມກິດຈະກໍາກັບຄູ ແລະເພື່ອນໃນຫ້ອງ."
    },
    {
      "id": "552",
      "text": "ຂ້ອຍສົນໃຈໃນວິຊາສະເຫຼີມປະສົງ ເພາະມັນຊ່ວຍໃຫ້ຂ້ອຍຄິດຢ່າງມີຫຼັກການ"
    },
    {
      "id": "553",
      "text": "ຕອນທີ່ຂ້ອຍໄດ້ໄປຮ່ວມກິດຈະກໍານອກຫ້ອງຮຽນ ຂ້ອຍໄດ້ພົບປະປະສົນຄົນໃໝ່ໆທີ່ໜ້າສົນໃຈ"
    },
    {
      "id": "554",
      "text": "ຂ້ອຍມັກການໄປຫ້ອງສະມຸດເພື່ອຊອກຫາຫນັງສືທີ່ຊ່ວຍໃຫ້ຂ້ອຍໄດ່ເພີ່ມທັກສະຄວາມຮູ້"
    },
    {
      "id": "555",
      "text": "ເວລາທີ່ຂ້ອຍພົບກັບສິ່ງທ້າທາຍ ຂ້ອຍຈະບອກຕົນເອງວ່າມັນຄືບົດຮຽນປະສົບການທີ່ຫາໃສບໍ່ໄດ້"
    },
    {
      "id": "556",
      "text": "ຂ້ອຍເຊື່ອວ່າການເປັນຄົນດີ ແມ່ນການກະທໍາດີໆໃນທຸກມື້ ແມ່ນຫຍັງທີ່ສຳຄັນກວ່າຄໍາພູດ"
    },
    {
      "id": "557",
      "text": "ການຮຽນຮູ້ບໍ່ໄດ້ຈົດຈຳຢູ່ແຕ່ໃນຫ້ອງຮຽນ ແຕ່ເກີດຂື້ນໃນຊີວິດປະຈໍາວັນຂອງຂ້ອຍ."
    },
    {
      "id": "558",
      "text": "ຄືນກ່ອນຂ້ອຍໄດ້ນັ່ງຄິດຫຼາຍຢ່າງກ່ຽວກັບອະນາຄົດ ແລະຄວາມຝັນຂອງຂ້ອຍ"
    },
    {
      "id": "559",
      "text": "ການຝຶກຝົນແມ່ນກະບວນການທີ່ໃຊ້ເວລາ ແຕ່ຜົນທີ່ໄດ້ຈະຢູ່ນານ ແລະມີຄຸນຄ່າ"
    },
    {
      "id": "560",
      "text": "ຕັ້ງແຕ່ຂ້ອຍເລີ່ມວາງແຜນຊີວິດໃໝ່ ຂ້ອຍຮູ້ສຶກມີແຮງຈູງໃຈໃນການເຮັດສິ່ງຕ່າງໆ"
    },
    {
      "id": "561",
      "text": "ທຸກໆເຊົ້າຂ້ອຍມັກຕື່ນເຊົ້າແຕ່ມືດ ເພື່ອສວຍໃສ່ຄວາມຄິດ ແລະຄວາມຝັນຂອງຂ້ອຍ"
    },
    {
      "id": "562",
      "text": "ເມື່ອໄດ້ໄປເຫັນທະເລ ແລະຟ້າກວ້າງຂວາງ ຂ້ອຍຮູ້ສຶກຜ່ອນຄາຍແບບບໍ່ເຄີຍຮູ້ສຶກຫຼາຍກ່ອນ."
    },
    {
      "id": "563",
      "text": "ຄວາມຝັນຈະບໍ່ມີວັນເປັນຈິງໄດ້ ຖ້າຂ້ອຍບໍ່ລົງມືເຮັດໃນມື້ນີ້"
    },
    {
      "id": "564",
      "text": "ຂ້ອຍຮູ້ສຶກດີທຸກຄັ້ງທີ່ໄດ້ເຫັນພໍ່ແມ່ຢິ້ມຢ່າງມີຄວາມສຸກໃນມື້ທີ່ຂ້ອຍສໍາເລັດວຽກ"
    },
    {
      "id": "565",
      "text": "ຖ້າຂ້ອຍລົ້ມເຫຼວ ຂ້ອຍຈະລຸກຂື້ນແລະພະຍາຍາມໃໝ່ອີກຄັ້ງໂດຍບໍ່ຍອມແພ້"
    },
    {
      "id": "566",
      "text": "ຂ້ອຍມັກຟັງເພງໃນຍາມຄໍາ ເພື່ອຜ່ອນຄາຍຈາກວັນທີ່ເຕັມໄປດ້ວຍວຽກງານ."
    },
    {
      "id": "567",
      "text": "ການອ່ານຫນັງສືແມ່ນສິ່ງທີ່ຊ່ວຍເປີດໃຈ ແລະເປີດມຸມມອງໃໝ່ໃຫ້ຂ້ອຍເສີມທັກສະໃນການຄິດ"
    },
    {
      "id": "568",
      "text": "ຂ້ອຍມັກຈື່ຄໍາສອນຂອງຄູ ເພາະມັນເປັນແນວທາງໃຫ້ຂ້ອຍພັດທະນາຕົນເອງ"
    },
    {
      "id": "569",
      "text": "ສິ່ງທີ່ຍາກບໍ່ແມ່ນການຮຽນ ແຕ່ແມ່ນການມີວິໄນໃນການຮຽນໃນທຸກມື້"
    },
    {
      "id": "570",
      "text": "ຂ້ອຍເຄີຍລອງທຳສິ່ງໃໝ່ໆ ແລະມັນເປັນປະສົບການທີ່ຂ້ອຍຈະຈື່ໄປຕະຫຼອດ"
    },
    {
      "id": "571",
      "text": "ຄວາມຫວັງຂອງຂ້ອຍບໍ່ໄດ້ຢູ່ທີ່ຄວາມສົມບູນ ແຕ່ຢູ່ທີ່ຄວາມພຽງພໍແລະສະບາຍໃຈ"
    },
    {
      "id": "572",
      "text": "ຂ້ອຍໄດ້ຮຽນຮູ້ວ່າ ການຟັງຄົນອື່ນແມ່ນຄວາມສໍາຄັນບໍ່ແພ້ກັບການເວົ້າ"
    },
    {
      "id": "573",
      "text": "ບາງຄັ້ງການເງີນຄ່າຫນັງສືຫຼາຍໆກໍ່ທຳໃຫ້ຂ້ອຍຕ້ອງຈັດສັນເວລາໃນການອ່ານໃຫ້ດີຂຶ້ນ"
    },
    {
      "id": "574",
      "text": "ຄວາມຄິດເຫັນທີ່ແຕກຕ່າງກັນແມ່ນສິ່ງທີ່ຊ່ວຍໃຫ້ສັງຄົມເຕີບໂຕ"
    },
    {
      "id": "575",
      "text": "ຂ້ອຍເຄີຍພາດຫຼາຍຄັ້ງ ແຕ່ຂ້ອຍບໍ່ເຄີຍຢຸດຝັນຂອງຕົນເອງ"
    },
    {
      "id": "576",
      "text": "ຄວາມຈິງໃຈແມ່ນສິ່ງທີ່ຫາຍາກ ແຕ່ເປັນສິ່ງທີ່ມີຄ່າທີ່ສຸດໃນຄວາມສຳພັນ"
    },
    {
      "id": "577",
      "text": "ການໄດ້ເຂົ້າຮຽນໃນວິຊາທີ່ຕົນເອງຮັກ ຊ່ວຍໃຫ້ຂ້ອຍຮຽນໄດ້ໄວ ແລະສົນກັບມັນ"
    },
    {
      "id": "578",
      "text": "ຂ້ອຍຢາກເຫັນສັງຄົມທີ່ຄົນໃຫ້ເກຍດຄວາມແຕກຕ່າງ ແລະເຂົ້າໃຈກັນຫຼາຍຂຶ້ນ"
    },
    {
      "id": "579",
      "text": "ເມື່ອຂ້ອຍມີເວລາວ່າງຈາກວຽກຮຽນ ຂ້ອຍຈະອ່ານຫນັງສື ເພື່ອເພີ່ມຄວາມຮູ້ໃຫ້ຕົນເອງ"
    },
    {
      "id": "580",
      "text": "ໃນຕອນເຊົ້າ ຂ້ອຍມັກເປີດເພງຟັງ ໃນຂະນະທີ່ກໍາລັງເຮັດຄວາມສະອາດຫ້ອງ"
    },
    {
      "id": "581",
      "text": "ຂ້ອຍກໍາລັງຮຽນການຂຽນໂປຣແກຣມໃໝ່ໜຶ່ງ ເພື່ອນໍາໄປໃຊ້ໃນຄວາມຝັນຂອງຂ້ອຍ"
    },
    {
      "id": "582",
      "text": "ເມື່ອມີປັນຫາ ຂ້ອຍມັກຈະປຶກສາຄອບຄົວໝູ່ເພື່ອນເບິ່ງກ່ອນຈະຕັດສິນໃຈທີ່ຈະລົງມືເຮັດ"
    },
    {
      "id": "583",
      "text": "ໃນເວລາວ່າງ ຂ້ອຍມັກໄປຖ່າຍຮູບທິວທັດ ເພື່ອເກັບໄວ້ເປັນຄວາມທ່ຽວຈຳ"
    },
    {
      "id": "584",
      "text": "ຕອນເດັກໆຂ້ອຍມັກໄປຫາປູແລະຍ່າທີ່ບ້ານນາ ເພາະມີທັງສວນ ແລະສັດຫຼາຍຊະນິດ."
    },
    {
      "id": "585",
      "text": "ຂ້ອຍຈະພາຄອບຄົວໄປທ່ຽວບ້ານເກີດຢູ່ຕ່າງແຂວງໃນອາທິດນີ້ເພື່ອໄດ້ພົບຍາດຕິພີ່ນ້ອງ"
    },
    {
      "id": "586",
      "text": "ຂ້ອຍມັກຈົ່ງເວລາໃນການຈົບເວັບໄຊ ເພື່ອສຶກສາຄວາມຮູ້ໃໝ່ໆຢູ່ຕະຫຼອດເວລາ."
    },
    {
      "id": "587",
      "text": "ໃນການທໍາວຽກກັບຄົນອື່ນ ຂ້ອຍຮຽນຮູ້ວ່າການຟັງແມ່ນສິ່ງສໍາຄັນກວ່າການເວົ້າ."
    },
    {
      "id": "588",
      "text": "ຂ້ອຍກໍາລັງຝຶກສົນທະນາພາສາອັງກິດກັບໝູ່ໆຜ່ານແອັບເພື່ອພັດທະນາທັກສະການເວົ້າ"
    },
    {
      "id": "589",
      "text": "ຂ້ອຍຊອບການຮຽນຜ່ານວິດີໂອໃນ YouTube ເພາະມັນເຮັດໃຫ້ເຂົ້າໃຈໄດ້ງ່າຍ"
    },
    {
      "id": "590",
      "text": "ເວລາຫຼັງຮຽນ ຂ້ອຍມັກໄປອອກກໍາລັງກາຍ ເພື່ອໃຫ້ສຸຂະພາບແຂງແຮງ."
    },
    {
      "id": "591",
      "text": "ຂ້ອຍຮູ້ສຶກວ່າການຮ່ວມງານກັບທີມທີ່ມີຄວາມສັດຊື່ແມ່ນເຮັດໃຫ້ວຽກສຳເລັດໄດ້ດີຂຶ້ນ"
    },
    {
      "id": "592",
      "text": "ຂ້ອຍຈະພະຍາຍາມໃຫ້ສຳເລັດໂຄງການນີ້ໃນເວລາ ເພື່ອໃຫ້ຄູກວດໄດ້ຢ່າງທັນເວລາ"
    },
    {
      "id": "593",
      "text": "ໃນວັນເກີດຂອງຂ້ອຍ ຄອບຄົວຈັດງານຂອງຂວັນໃຫ້ແລະມີຄວາມສຸກຫຼາຍໆ"
    },
    {
      "id": "594",
      "text": "ຍາມເຂົ້າຮຽນ ຂ້ອຍຈະຈົ່ງໆໄປຮຽນແຕ່ເຊົ້າ ແລະຕັ້ງໃຈຟັງຄູສອນທຸກວິຊາ"
    },
    {
      "id": "595",
      "text": "ຂ້ອຍຄິດວ່າຄວາມຮັບຜິດຊອບແມ່ນສິ່ງສໍາຄັນທີ່ທຸກຄົນຄວນມີເມື່ອເຮັດວຽກຮ່ວມກັນ"
    },
    {
      "id": "596",
      "text": "ພໍເຖິງເວລາພັກຂອງວັນ ຂ້ອຍຊອບເດີນຫນ້ອຍໆຫຼືນັ່ງຟັງເພງຢູ່ສວນສາທາລະນະ"
    },
    {
      "id": "597",
      "text": "ຂ້ອຍມີຄວາມຝັນວ່າຈະເປັນນັກພັດທະນາແອັບໃນອະນາຄົດ ແລະເຮັດແອັບທີ່ເຮັດໃຫ້ຊີວິດຄົນງ່າຍຂຶ້ນ"
    },
    {
      "id": "598",
      "text": "ເມື່ອເຖິງວັນເສົາ ຂ້ອຍມັກໃຊ້ເວລາໃນການຊັກເສື້ອຜ້າ ແລະຈັດຫ້ອງໃຫ້ເປັນລະບຽບ"
    },
    {
      "id": "599",
      "text": "ມື້ກ່ອນນີ້ຂ້ອຍໄດ້ໄປບໍລິຈາກເລືອດທີ່ໂຮງໝໍ ເພາະມັນເປັນກິດຈະກຳທີ່ມີປະໂຫຍດໃຫ້ຜູ້ອື່ນ"
    },
    {
      "id": "600",
      "text": "ຂ້ອຍມັກເບິ່ງຂ່າວໃນຍາມແຊງເພື່ອຕິດຕາມສະຖານການຂອງປະເທດແລະໂລກ"
    },
    {
      "id": "601",
      "text": "ເມື່ອມີບັນຫາໃນການເຮັດວຽກ ຂ້ອຍມັກຫາທາງແກ້ໂດຍປຶກສາກັບໝູ່ຮ່ວມງານ"
    },
    {
      "id": "602",
      "text": "ຖ້າມີສິ່ງໜຶ່ງທີ່ຂ້ອຍຢາກໄດ້ ຂ້ອຍຈະຕ້ອງລົງແຮງທຸກຢ່າງເພື່ອບັນລຸມັນ"
    },
    {
      "id": "603",
      "text": "ຂ້ອຍຮູ້ວ່າການຈັດການເວລາແມ່ນກະບວນການທີ່ຕ້ອງຝຶກຝົນແລະໃຊ້ຄວາມອົດທົນ"
    },
    {
      "id": "604",
      "text": "ທຸກມື້ຂ້ອຍພະຍາຍາມສ້າງຄວາມສຳພັນດີກັບຄົນຮອບຂ້າງມັນກໍເປັນອີກຄວາມສຸກທີ່ເກີດຂຶ້່ນງ່າຍໆ"
    },
    {
      "id": "605",
      "text": "ຂ້ອຍເຂົ້າໃຈແລ້ວວ່າຄວາມສຳເລັດບໍ່ໄດ້ມາງ່າຍໆ ແຕ່ກໍ່ບໍ່ໄດ້ຍາກຈົນເກີນໄປຖ້າພະຍາຍາມ"
    },
    {
      "id": "606",
      "text": "ບາງຄັ້ງຄໍາຕິຊົມແມ່ນຢາດີ ທີ່ຊ່ວຍໃຫ້ຂ້ອຍໄດ້ທົດສອບແລະແກ້ໄຂຕົນເອງ"
    },
    {
      "id": "607",
      "text": "ຂ້ອຍຕ້ອງການເວລາເພື່ອໄດ້ເຂົ້າໃຈວ່າຫຼາຍຢ່າງທີ່ຂ້ອຍໄດ້ຜ່ານມາ ແມ່ນສອນໃຫ້ຂ້ອຍເກັບປະສົບການ"
    },
    {
      "id": "608",
      "text": "ເມື່ອຂ້ອຍມີຄວາມສຸກ ຂ້ອຍມັກແບ່ງປັນໃຫ້ຄົນອື່ນ ເພາະສິ່ງນີ້ເຮັດໃຫ້ຊີວິດດີຂື້ນ"
    },
    {
      "id": "609",
      "text": "ຂ້ອຍຮູ້ສຶກວ່າການເປັນນັກຮຽນຄືການຮັບຜິດຊອບຕໍ່ອະນາຄົດຂອງຕົນເອງ"
    },
    {
      "id": "610",
      "text": "ການລົງທຶນໃນຄວາມຮູ້ແມ່ນການລົງທຶນທີ່ມີຄຸນຄ່າແລະມີຜົນຕອບແທນທີ່ດີທີ່ສຸດ"
    },
    {
      "id": "611",
      "text": "ໃນທຸກຂັ້ນຕອນຂອງຊີວິດ ຂ້ອຍຈະຈໍາໄວ້ວ່າຄວາມດີຈະບໍ່ເຄີຍເສຍເປົ້າໝາຍ"
    },
    {
      "id": "612",
      "text": "ບໍ່ມີຄວາມສຳເລັດໃດເກີດຂຶ້ນໄດ້ ຖ້າບໍ່ໄດ້ພະຍາຍາມແລະຝຶກຝົນຢ່າງຕໍ່ເນື່ອງ"
    },
    {
      "id": "613",
      "text": "ຄວາມລົ້ມເຫຼວບໍ່ແມ່ນບົດສຸດທ້າຍ ມັນແມ່ນບົດຮຽນໃນການເລີ່ມໃໝ່"
    },
    {
      "id": "614",
      "text": "ສະບາຍດີ ເຈົ້າກິນເຂົ້າແລ້ວບໍ?"
    },
    {
      "id": "615",
      "text": "ມື້ນີ້ເຮົາຈະໄປຕະຫຼາດ ເຈົ້າຢາກໄປນຳບໍ?"
    },
    {
      "id": "616",
      "text": "ຂໍໂທດເດີ ມື້ນີ້ເຮົາອາດຈະມາຮອດຊ້າໜ້ອຍໜຶ່ງ."
    },
    {
      "id": "617",
      "text": "ຝົນກຳລັງຈະຕົກ ໄປໃສຟ້າວໄປຟ້າວມາເດີ"
    },
    {
      "id": "618",
      "text": "ເຈົ້າຊື້ເຄື່ອງໃນອອນໄລນ໌ບໍ? ບໍ່ແພງບໍ?"
    },
    {
      "id": "619",
      "text": "ມື້ນີ້ເຮົາໄປກິນຂ້າວທີ່ຮ້ານເກົາຫຼີກັນເດີ."
    },
    {
      "id": "620",
      "text": "ຂ້ອຍມີເລື່ອງຈະເລົ່າໃຫ້ເຈົ້າຟັງ ມັນໜ້າສົນໃຈຫຼາຍ."
    },
    {
      "id": "621",
      "text": "ເຈົ້າໄດ້ຮັບຂ່າວຈາກໂຮງຮຽນບໍ? ມື້ອື່ນສອບເສັງແລ້ວ"
    },
    {
      "id": "622",
      "text": "ມື້ອື່ນເຮົາຈະອອກແຕ່ເຊົ້າ ຢ່າລືມແຕ່ງໂຕໃຫ້ພ້ອມ"
    },
    {
      "id": "623",
      "text": "ເວລາເຈົ້າມີບັນຫາ ສາມາດບອກເຮົາໄດ້ເລີຍ"
    },
    {
      "id": "624",
      "text": "ຂ້ອຍຂໍໃຫ້ເຈົ້າມີວັນດີໆແລະຫົວໃຈສົດໃສຕະຫຼອດມື້"
    },
    {
      "id": "625",
      "text": "ມື້ນີ້ໄປເຮັດວຽກເຫື່ອຍບໍ? ເວົ້າໃຫ້ຟັງແນ່"
    },
    {
      "id": "626",
      "text": "ຄືນນີ້ມີຫຍັງໜ້າສົນໃຈໃຫ້ເບິ່ງບໍ?"
    },
    {
      "id": "627",
      "text": "ເຈົ້າຮູ້ບໍວ່າຮ້ານນັ້ນກໍາລັງລົດລາຄາລົງຫຼາຍ"
    },
    {
      "id": "628",
      "text": "ຂ້ອຍກໍາລັງຮຽນເຮັດອາຫານອີຕາລີ ບໍ່ຮູ້ຈະສຳເລັດບໍ່"
    },
    {
      "id": "629",
      "text": "ຂ້ອຍໄດ້ຍິນວ່າເຈົ້າກຳລັງຈະເລີ່ມທຳທຸລະກິດ ແມ່ນບໍ?"
    },
    {
      "id": "630",
      "text": "ຢາກໄປທ່ຽວທະເລບໍ່? ຊ່ວງນີ້ອາກາດດີເລີຍ."
    },
    {
      "id": "631",
      "text": "ມື້ນີ້ຂ້ອຍລືມເອົາໂທລະສັບມາ ຊ່ວຍໂທໃຫ້ແນ່"
    },
    {
      "id": "632",
      "text": "ຂ້ອຍກຳລັງເຮັດວຽກບ້ານ ບໍ່ມີເວລາໄປໃສເດີ"
    },
    {
      "id": "633",
      "text": "ເຈົ້າມັກຟັງເພງປະເພດໃດ ແນະນຳຂ້ອຍໄດ້ບໍ່"
    },
    {
      "id": "634",
      "text": "ຂ້ອຍຮູ້ສຶກວ່າມື້ນີ້ເວລາຜ່ານໄປໄວໆອີຫຼີ"
    },
    {
      "id": "635",
      "text": "ຄືນນີ້ມານອນທີ່ບ້ານຂ້ອຍໄດ້ເດີ ຂ້ອຍເຮັດອາຫານໄວ້ແລ້ວ"
    },
    {
      "id": "636",
      "text": "ຂໍຂອບໃຈເຈົ້າຫຼາຍໆ ທີ່ຊ່ວຍຂ້ອຍໃນມື້ນັ້ນ"
    },
    {
      "id": "637",
      "text": "ເວລາຢູ່ກັບເຈົ້າ ມັນຮູ້ສຶກສະບາຍໃຈແທ້ໆ"
    },
    {
      "id": "638",
      "text": "ຂ້ອຍຄິດວ່າພວກເຮົາຄວນເລີ່ມຫຼັກແຜນການເດີນທາງແລ້ວ"
    },
    {
      "id": "639",
      "text": "ມື້ນີ້ເຈົ້າແຕ່ງໂຕງາມຫຼາຍ ມີນັດກັບໃຜບໍ?"
    },
    {
      "id": "640",
      "text": "ຂ້ອຍຢາກຮຽນຮູ້ວິທີເຮັດວຽກອອນໄລນ໌ໃຫ້ດີ"
    },
    {
      "id": "641",
      "text": "ເວລາຄົນໃດເຂົ້າໃຈເຮົາ ເຮົາຈະຮູ້ສຶກອົບອຸ່ນໃຈຫຼາຍ"
    },
    {
      "id": "642",
      "text": "ສຸດທ້າຍແລ້ວ ຈົ່ງດູແລຕົນເອງ ແລະມີຄວາມສຸກໃນທຸກມື້"
    },
    {
      "id": "643",
      "text": "ຂ້ອຍຄິດຮອດເຈົ້າ ເວລາບໍ່ໄດ້ພົບກັນຫຼາຍມື້."
    },
    {
      "id": "644",
      "text": "ຈົ່ງຈື່ຈຳໄວ້ວ່າ ຄວາມດີທີ່ເຮົາເຮັດວັນນີ້ ອາດຈະເປັນແຮງບັນດານໃຈຂອງຄົນຫຼາຍໆໃນມື້ໜ້າ"
    },
    {
      "id": "645",
      "text": "ຄວາມຝັນຈະບໍ່ເປັນຈິງໄດ້ ຖ້າເຮົາບໍ່ລົງມືເຮັດ ແລະກວນພຽງພະຍາມຢ່າງສະໝໍ່າສະເໝີ"
    },
    {
      "id": "646",
      "text": "ຊີວິດບໍ່ໄດ້ດີຂຶ້ນໂດຍບັງເອີນ ແຕ່ໂດຍຄວາມພຽງພະຍາມ ແລະຈິດໃຈທີ່ບໍ່ຍອມແພ້"
    },
    {
      "id": "647",
      "text": "ຄົນສຳເລັດບໍ່ແມ່ນຄົນທີ່ບໍ່ເຄີຍຜິດພາດ ແຕ່ແມ່ນຄົນທີ່ຮູ້ຈັກຮຽນຮູ້ຈາກຜິດພາດແລ້ວຍືນຂຶ້ນໃໝ່"
    },
    {
      "id": "648",
      "text": "ຄວາມສຸກທີ່ແທ້ຈິງບໍ່ແມ່ນການມີຫຼາຍ ແຕ່ແມ່ນການພໍໃຈກັບສິ່ງທີ່ຕົນເອງມີ"
    },
    {
      "id": "649",
      "text": "ຈົ່ງເປັນຄົນທີ່ເຮັດໃຫ້ຄົນອື່ນຍິ້ມໄດ້ເພາະຄຳເວົ້າ ແລະການກະທຳຂອງເຈົ້າ"
    },
    {
      "id": "650",
      "text": "ເວລາມີປັນຫາ ຈົ່ງມອງວ່ານັ້ນແມ່ນໂອກາດໃນການເຕີບໂຕ ບໍ່ແມ່ນເພີ່ງຫຼີກໜີ"
    },
    {
      "id": "651",
      "text": "ໃຫ້ເວລາກັບຕົນເອງທຸກມື້ ເພື່ອທົບທວນສິ່ງທີ່ໄດ້ເຮັດ ແລະພັດທະນາຕົນເອງໃຫ້ດີຂຶ້ນ"
    },
    {
      "id": "652",
      "text": "ຢ່າປຽບທຽບຕົນເອງກັບຄົນອື່ນ ແຕ່ຈົ່ງປຽບທຽບຕົນເອງກັບວັນວານຂອງເຮົາແທນ"
    },
    {
      "id": "653",
      "text": "ຄວາມດີແມ່ນສິ່ງທີ່ບໍ່ຕ້ອງໂຄສະນາ ເພາະມັນຈະສະທ້ອນອອກມາຈາກການກະທຳຂອງເຮົາເອງ"
    },
    {
      "id": "654",
      "text": "ຈົ່ງຮັກແລະໃຫ້ກຳລັງໃຈກັບຕົນເອງ ເພາະຊີວິດແມ່ນຂອງເຮົາ ແລະຫາຍເປັນຄົນຫຼັກໃນການນໍາທາງ"
    },
    {
      "id": "655",
      "text": "ເວລາເປັນຂອງມີຄ່າ ໃຊ້ມັນໃນສິ່ງທີ່ທໍາໃຫ້ເຮົາມີຄວາມສຸກ ແລະມີຈຸດມຸ່ງໝາຍ"
    },
    {
      "id": "656",
      "text": "ການໃຊ້ຊີວິດຢ່າງມີສະຕິ ແມ່ນການຮັບຜິດຊອບຕໍ່ຄວາມຄິດ ແລະການກະທຳຂອງເຮົາ"
    },
    {
      "id": "657",
      "text": "ຢ່າເສຍເວລາໃນການຖືຄວາມຮຽບແຄ້ນ ເພາະມັນຈະເຮັດໃຫ້ໃຈເຮົາໜັກເທົ່າທີ່ຢູ່"
    },
    {
      "id": "658",
      "text": "ຊີວິດບໍ່ແນ່ນອນ ຈົ່ງໃຊ້ທຸກວັນຂອງເຮົາໃຫ້ຄຸ້ມຄ່າ ແລະເຕັມໄປດ້ວຍຄວາມໝາຍ"
    },
    {
      "id": "659",
      "text": "ມິດຕະພາບທີ່ແທ້ຈິງ ບໍ່ແມ່ນຢູ່ທີ່ການຢູ່ກັນທຸກມື້ ແຕ່ແມ່ນຢູ່ທີ່ເວລາເຮົາລົ້ມແລ້ວຍັງຍືນຢູ່ຂ້າງເຮົາໄດ້"
    },
    {
      "id": "660",
      "text": "ຄົນທີ່ເຮົາເອີ້ນວ່າໝູ່ແທ້ໆ ແມ່ນຄົນທີ່ຍິນດີກັບຄວາມສຳເລັດຂອງເຮົາ ແລະບໍ່ລະຖິ້ມເມື່ອເຮົາຫມົດກຳລັງໃຈ"
    },
    {
      "id": "661",
      "text": "ຄວາມໝາຍຂອງມິດຕະພາບ ບໍ່ໄດ້ຢູ່ທີ່ເວລາທີ່ໃຊ້ຮ່ວມກັນ ແຕ່ແມ່ນຄວາມເຂົ້າໃຈ ແລະຄວາມເປັນຫ່ວງໄຍຈິດໃຈຂອງກັນແລະກັນ"
    },
    {
      "id": "662",
      "text": "ບາງຄັ້ງຄວາມງຽບຂອງໝູ່ກໍເປັນຄໍາປອບໃຈທີ່ດີທີ່ສຸດ ເພາະພວກເຂົາຢູ່ຕຽງຂ້າງເຮົາໂດຍບໍ່ຕ້ອງອະທິບາຍຫຍັງຫຼາຍ"
    },
    {
      "id": "663",
      "text": "ເວລາມີຄວາມສຸກ ມັກມີຄົນຫຼາຍຢູ່ຮອບຂ້າງ ແຕ່ເວລາມີນໍ້າຕາ ພຽງແຕ່ໝູ່ທີແທ້ຈິງຍັງຢູ່ກັບເຮົາ"
    },
    {
      "id": "664",
      "text": "ມິດຕະພາບທີ່ແທ້ຈິງ ບໍ່ແມ່ນຢູ່ທີ່ຈໍານວນເວລາທີ່ຢູ່ກັນ ແຕ່ແມ່ນຄວາມເຂົ້າໃຈ ແລະການຢືນຢັນໃນຊ່ວງເວລາທີ່ຫນັກໜ່ວງທີ່ສຸດ"
    },
    {
      "id": "665",
      "text": "ບໍ່ມີຄວາມສຸກໃດຈະຍິ່ງໃຫຍ່ໄປກວ່າການມີໝູ່ທີ່ຈິງໆຢູ່ໃນຊີວິດ ເຊິ່ງເຂົາຢູ່ຂ້າງເຮົາໃນທຸກສະພາບ"
    },
    {
      "id": "666",
      "text": "ພວກເຮົາບໍ່ຈໍາເປັນຕ້ອງມີໝູ່ຫຼາຍຄົນ ຂໍແຕ່ໃຫ້ເປັນຄົນທີ່ຢູ່ກັບເຮົາຈິງໆ ແລະຮັບໃນຕົວຕົນເຮົາໄດ້"
    },
    {
      "id": "667",
      "text": "ໝູ່ທີ່ດີ ແມ່ນຄົນທີ່ກະກຽມຢູ່ເຄີຍເຮົາ ເມື່ອເຮົາຮູ້ສຶກເຫງົາ ແລະໃຫ້ກໍາລັງໃຈໄດ້ເທື່ອທີ່ຈໍາເປັນ"
    },
    {
      "id": "668",
      "text": "ບໍ່ຈໍາເປັນຕ້ອງໂຕດຕໍ່ກັນທຸກມື້ ແຕ່ຄວາມເຂົ້າໃຈລະຫວ່າງໝູ່ ຄືສິ່ງທີ່ເຮັດໃຫ້ມິດຕະພາບຢູ່ຄົງຍືນຍາວ"
    },
    {
      "id": "669",
      "text": "ບາງຄັ້ງ ການມີໝູ່ທີ່ຟັງເຮົາໂດຍບໍ່ຕັດສິນ ກໍເປັນການຊ່ວຍເຫຼືອທີ່ຍິ່ງໃຫຍ່ກວ່າການໃຫ້ຄໍາແນະນໍາ"
    },
    {
      "id": "670",
      "text": "ມິດຕະພາບບໍ່ໄດ້ເກີດຂຶ້ນໃນຄືນດຽວ ແຕ່ເກີດຈາກຄວາມໄວ້ວາງໃຈ ແລະການດູແລກັນແລະກັນໃນທຸກໆວັນ"
    },
    {
      "id": "671",
      "text": "ໝູ່ຄືຄົນທີ່ເຫັນຄວາມດີໃນເຮົາ ແມ້ໃນເວລາທີ່ເຮົາຍັງເຫັນຕົນເອງບໍ່ຊັດ"
    },
    {
      "id": "672",
      "text": "ຊີວິດຈະບໍ່ມີຄ່າຫາກບໍ່ໄດ້ແບ່ງປັນຄວາມສຸກ ແລະນໍ້າຕາໃຫ້ກັບຄົນທີ່ເຮົາຮັກແລະໄວ້ໃຈ"
    },
    {
      "id": "673",
      "text": "ໝູ່ບາງຄົນຢູ່ບໍ່ໄດ້ນານ ແຕ່ປາກົດໃນຊີວິດເພື່ອສອນຫຼາຍຢ່າງໃຫ້ເຮົາເຕີບໃຫຍ່"
    },
    {
      "id": "674",
      "text": "ການຮຽນຮູ້ບໍ່ໄດ້ຢຸດຢູ່ໃນຫ້ອງຮຽນເທົ່ານັ້ນ ແຕ່ມັນເປັນຂະບວນການຕໍ່ເນື່ອງຕະຫຼອດຊີວິດຂອງຄົນເຮົາ"
    },
    {
      "id": "675",
      "text": "ທຸກຄັ້ງທີ່ເຮົາຜິດພາດ ມັນແມ່ນໂອກາດໃຫ້ຮຽນຮູ້ ແລະປັບປຸງຕົນເອງໃຫ້ດີຂຶ້ນໃນຄັ້ງຕໍ່ໄປ"
    },
    {
      "id": "676",
      "text": "ການຮຽນຮູ້ບໍ່ແມ່ນການຈື່ຈໍາເນື້ອໃນແຕ່ແມ່ນການເຂົ້າໃຈ ແລະຮູ້ຈັກນໍາໃຊ້ໃນຊີວິດຈິງໄດ້ຢ່າງມີປະສິດທິພາບ"
    },
    {
      "id": "677",
      "text": "ຄົນທີ່ຮຽນຮູ້ຈາກຄວາມລົ້ມເຫຼວ ແມ່ນຄົນທີ່ຈະເຕີບໂຕໄດ້ໄວ ແລະມີພັດທະນາຢ່າງຍືນຍາວ"
    },
    {
      "id": "678",
      "text": "ຄວາມຮູ້ບໍ່ມີຂອບເຂດ ຍິ່ງເຮົາຮຽນຫຼາຍ ຍິ່ງເຮົາເຫັນໂລກກວ້າງໃຫຍ່ ແລະເຂົ້າໃຈຜູ້ຄົນຫຼາຍຂື້ນ"
    },
    {
      "id": "679",
      "text": "ຢ່າເສຍເວລາໄປກັບການຄິດວ່າເຮົາຢູ່ບໍ່ໄດ້ ແຕ່ຈົ່ງໃຊ້ເວລານັ້ນໃນການຮຽນວິທີໃຫມ່ໆໃນການດໍາລົງຊີວິດ"
    },
    {
      "id": "680",
      "text": "ຄວາມຮູ້ແທ້ຈິງບໍ່ແມ່ນສິ່ງທີ່ໃຜສອນໄດ້ ແຕ່ແມ່ນສິ່ງທີ່ຕ້ອງຮຽນຈາກປະສົບການແລະການກະທໍາ"
    },
    {
      "id": "681",
      "text": "ຄົນທີ່ສຳເລັດ ບໍ່ໄດ້ເກີດຈາກຄວາມສາມາດແຕ່ງເດີມ ແຕ່ເກີດຈາກຄວາມພຽງພອນແລະການຮຽນຮູ້ຢ່າງຕໍ່ເນື່ອງ"
    },
    {
      "id": "682",
      "text": "ເມື່ອເຮົາຮຽນຮູ້ບໍ່ຢຸດ ຄວາມພັດທະນາຂອງເຮົາກໍຈະບໍ່ຢຸດເຊັ່ນກັນ"
    },
    {
      "id": "683",
      "text": "ຢ່າລະອາຍທີ່ຖາມຄຳຖາມ ເພາະຄຳຖາມແມ່ນກະແຈທີ່ເປີດປະຕູໃຫ້ເຂົ້າໃຈຫຼາຍຂຶ້ນ"
    },
    {
      "id": "684",
      "text": "ການຮຽນຮູ້ຄືການຕື່ມເຕີມປັນຍາໃຫ້ຕົນເອງ ແລະເປັນຄວາມຮູ້ທີ່ບໍ່ມີໃຜລັກໄປໄດ້"
    },
    {
      "id": "685",
      "text": "ທຸກມື້ແມ່ນໂອກາດໃໝ່ໃນການຮຽນຮູ້ສິ່ງໃໝ່ໆ ແລະປັບປຸງຕົນເອງໃຫ້ດີຂື້ນກວ່າເກົ່າ"
    },
    {
      "id": "686",
      "text": "ຄວາມຮູ້ບໍ່ແມ່ນຂອງທີ່ຕັ້ງຢູ່ນິ່ງໆ ແຕ່ແມ່ນສິ່ງທີ່ເຮົາຈໍາເປັນຕ້ອງເຄື່ອນໄຫວໄປຫາມັນ"
    },
    {
      "id": "687",
      "text": "ຢ່າຢຸດຮຽນເພື່ອຄວາມສົມບູນຂອງຊີວິດ ເພາະການຮຽນຮູ້ແມ່ນຄວາມລໍາລວນສໍາລັບຄົນທີ່ຕ້ອງການກ້າວໜ້າ"
    },
    {
      "id": "688",
      "text": "ໃນໂລກທີ່ປ່ຽນແປງຢ່າງລົວໄວ ຄົນທີ່ຮຽນໄດ້ໄວທີ່ສຸດແມ່ນຄົນທີ່ຈະຢູ່ລອດໄດ້ດີທີ່ສຸດ"
    },
    {
      "id": "689",
      "text": "ການຮຽນຮູ້ບໍ່ໄດ້ຕ້ອງໃຊ້ເງິນຫຼາຍ ແຕ່ຕ້ອງໃຊ້ໃຈແລະຄວາມອົດທົນຫຼາຍກວ່າ"
    },
    {
      "id": "690",
      "text": "ເຮົາບໍ່ໄດ້ເກີດມາພ້ອມຄວາມຮູ້ ແຕ່ເຮົາສາມາດຮຽນໄດ້ທຸກຢ່າງຖ້າມີແຮງຈົນໃຈຈິງ"
    },
    {
      "id": "691",
      "text": "ຄົນທີ່ຮຽນຮູ້ທຸກມື້ ຄືຄົນທີ່ກໍ່ສ້າງອະນາຄົດຂອງໂລກໃຫ້ດີຂຶ້ນໃນທຸກມື້"
    },
    {
      "id": "692",
      "text": "ຢຸດຮຽນເພາະຄິດວ່າຮູ້ພຽງພໍ ແຕ່ຈົ່ງຮຽນເພາະເປັນຄວາມສຸກແລະເປັນກຽດໃຫ້ຕົນເອງ"
    },
    {
      "id": "693",
      "text": "ຄວາມຮູ້ທີ່ມີຄ່າທີ່ສຸດແມ່ນສິ່ງທີ່ເຮົາໄດ້ຈາກປະສົບການຕົວເອງ ແລະເຮັດໃຫ້ເຮົາເຕີບໂຕໄດ້ຢ່າງແທ້ຈິງ"
    },
    {
      "id": "694",
      "text": "ສະບາຍດີເດີ ບໍ່ໄດ້ເຫັນດົນຫຼາຍ ຄິດຮອດເຈົ້າຫຼາຍເດ້ ຊ່ວງນີ້ໄດ້ຢູ່ດີບໍ?"
    },
    {
      "id": "695",
      "text": "ຂ້ອຍວາງແຜນຈະໄປທ່ຽວເດືອນໜ້າ ບໍ່ຮູ້ວ່າສົນໃຈຢາກໄປດ້ວຍກັນບໍ?"
    },
    {
      "id": "696",
      "text": "ໃຜໆກໍຄວນເອົາໃຈໃສ່ສຸຂະພາບຂອງຕົນເອງ ເພາະວ່າສຸຂະພາບແມ່ນຂອງຂັວນທີ່ສຳຄັນທີ່ສຸດ"
    },
    {
      "id": "697",
      "text": "ຂ້ອຍວ່າພວກເຮົາຄວນຈະຈັດງານພົບປະເພື່ອນເກົ່າ ເພາະດົນແລ້ວບໍ່ໄດ້ເຈີກັນ"
    },
    {
      "id": "698",
      "text": "ໃນຄວາມສຳເລັດທຸກຢ່າງຂອງມະນຸດ ມັນເລີ່ມຈາກຄວາມພະຍາຍາມນ້ອຍໆທີ່ສະສົມຕະຫຼອດເວລາ"
    },
    {
      "id": "699",
      "text": "ມື້ນີ້ເຮົາມີວຽກຢ່າງຫຼາຍ ແຕ່ກໍຈະພະຍາຍາມເຮັດໃຫ້ສຳເລັດໃນເວລາທີ່ກຳນົດໄວ້"
    },
    {
      "id": "700",
      "text": "ຕັ້ງແຕ່ເຮົາຮຽນຮູ້ທີ່ຈະຍອມຮັບຕົນເອງ ຊີວິດມັນກໍເບົາລົງຫຼາຍເລີຍ"
    },
    {
      "id": "701",
      "text": "ທຸກຄັ້ງທີ່ເຮົາລົ້ມແຫຼວ ມັນແມ່ນແນວທາງໃຫ້ຮຽນຮູ້ວ່າຈະລຸກຂຶ້ນໄດ້ແນວໃດ"
    },
    {
      "id": "702",
      "text": "ບາງຄັ້ງການຢຸດຢືນຢູ່ກັບຄວາມງຽບ ກໍແມ່ນຄຳຕອບທີ່ດີທີ່ສຸດໃນສະຖານການບາງຢ່າງ"
    },
    {
      "id": "703",
      "text": "ຂ້ອຍມັກຈະນັ່ງຄິດຫຼາຍເກີນໄປ ແລະບາງຄັ້ງມັນກໍເຮັດໃຫ້ເຮົາພາດໂອກາດດີໆໄປ"
    },
    {
      "id": "704",
      "text": "ທຸກມື້ທີ່ຕື່ນຂຶ້ນມາໄດ້ ກໍແມ່ນໂອກາດໃໝ່ທີ່ຈະເລີ່ມຕົ້ນສິ່ງດີໆໃນຊີວິດ"
    },
    {
      "id": "705",
      "text": "ເວລາໄດ້ຢູ່ກັບຄົນທີ່ເຂົ້າໃຈ ເຖິງຈະບໍ່ໄດ້ເຮັດຫຍັງ ມັນກໍມີຄວາມໝາຍ"
    },
    {
      "id": "706",
      "text": "ຂໍໃຫ້ຄວາມພະຍາຍາມຂອງເຮົາມື້ນີ້ ກາຍເປັນຄວາມສຳເລັດໃນວັນຂ້າງໜ້າ"
    }
  ]
}